#version: 0.2
으 로</w>
에 서</w>
니 다</w>
하 는</w>
했 다</w>
▁있 다</w>
하 고</w>
이 다</w>
▁“ “</w>
습 니다</w>
들 이</w>
▁있 는</w>
다 는</w>
다 고</w>
에 는</w>
지 만</w>
▁한 다</w>
에 게</w>
한 다</w>
하 여</w>
▁및 및</w>
▁것 으로</w>
이 라
까 지</w>
▁경 기
적 으로</w>
부 터</w>
적 인</w>
▁2 0
면 서</w>
었 다</w>
에 서
▁한 국
▁그 그</w>
▁대 한</w>
어 요</w>
하 게</w>
0 0</w>
장 은</w>
▁필 요
들 의</w>
▁위 해</w>
는 데</w>
▁사 람
도 록</w>
장 이</w>
입 니다</w>
▁당 신
▁때 문
들 은</w>
위 원
▁가 능
하 기</w>
리 는</w>
▁할 할</w>
▁따 라</w>
▁것 것</w>
▁더 더</w>
하 지</w>
▁20 1
▁지 난</w>
▁통 해</w>
▁1 0</w>
▁지 원
▁나 는</w>
된 다</w>
▁밝 혔
에서 는</w>
됐 다</w>
되 는</w>
▁밝혔 다</w>
기 를</w>
▁경 우</w>
사 를</w>
자 가</w>
▁위 원
이라 고</w>
▁함 께</w>
▁아 니
▁사 업
▁사 용
사 가</w>
▁하 는</w>
여 야</w>
으 며</w>
▁대 통
장 을</w>
리 가</w>
▁이 번</w>
▁지 역
▁경기 도
▁중 중</w>
▁있 습니다</w>
▁서 울
▁생 각
에 도</w>
지 는</w>
▁문 제
▁지 난
들 을</w>
▁위 한</w>
▁등 을</w>
▁많 은</w>
자 는</w>
▁진 행
▁것 이</w>
하 여야</w>
▁가 장</w>
으 로
합 니다</w>
성 이</w>
▁저 는</w>
▁대통 령
원 이</w>
▁다 른</w>
▁때 때</w>
세 요</w>
하 며</w>
▁관 계
았 다</w>
▁말 했다</w>
▁구 청
보 다</w>
▁경 우
▁것 이다</w>
였 다</w>
하 다</w>
▁했 다</w>
▁운 영
▁시 작
이 나</w>
사 는</w>
리 를</w>
졌 다</w>
▁것 은</w>
▁대 해</w>
▁것 을</w>
▁정 부
거 나</w>
기 가</w>
하 면</w>
▁대 표
지 고</w>
▁같 은</w>
▁교 육
▁또 는</w>
▁기 업
지 를</w>
나 요</w>
▁가 운
▁큰 큰</w>
대 로</w>
해 야</w>
▁참 여
▁게 게</w>
▁시 간
▁각 각</w>
해 서</w>
리 고</w>
다 면</w>
▁확 인
▁한 국</w>
▁그 는</w>
명 이</w>
라 고</w>
▁가운 데</w>
▁상 황
▁필요 한</w>
▁이 용
▁프 로
▁아 이
라 는</w>
화 를</w>
▁다 양
▁발 생
▁때문 에</w>
되 고</w>
▁내 내</w>
▁자 신
▁하 고</w>
▁있 어</w>
이라 는</w>
▁다 음</w>
성 을</w>
▁들 어
▁만 들
서 는</w>
▁등 이</w>
▁경 찰
기 에</w>
▁하 나
정 을</w>
▁있 도록</w>
▁알 려
▁예 정
상 을</w>
▁사 회
▁미 국</w>
▁많 이</w>
▁설 명
▁따 른</w>
력 을</w>
▁특 히</w>
▁미 국
▁안 안</w>
▁우 리</w>
기 도</w>
기 로</w>
으 면</w>
▁관 련</w>
원 을</w>
▁2 0</w>
▁기 대
이 고</w>
▁다양 한</w>
▁있 다는</w>
▁추 진
▁최 근</w>
▁제 가</w>
▁있 었
▁관 련
▁이 날</w>
에 요</w>
▁이 후</w>
▁전 문
▁없 는</w>
▁김 김</w>
▁다 시</w>
▁될 될</w>
▁내 가</w>
하 면서</w>
0 00</w>
▁지난 해</w>
로 운</w>
▁3 0</w>
장 의</w>
▁이 유
▁사 실
▁경 제
의 를</w>
원 은</w>
▁이 어
▁서 울</w>
▁관 심
자 의</w>
▁제 품
들 에게</w>
기 업
▁대 상
르 면</w>
▁구청 장은</w>
니 까</w>
사 업
▁학 생
▁1 2</w>
▁계 획
▁중 국
▁내 용
인 이</w>
▁등 의</w>
▁1 9
▁모 든</w>
▁위 하여</w>
도 가</w>
▁포 함
▁현 재</w>
▁제 공
자 를</w>
▁문 화
회 가</w>
▁1 1</w>
▁직 접</w>
▁모 두</w>
▁어 려
원 의</w>
기 는</w>
▁우 리
▁이 를</w>
회 를</w>
겠 습니다</w>
시 간</w>
스 를</w>
▁국 가
▁국 내</w>
▁모 습
는 지</w>
▁나 타
▁사 항
▁이 상
▁올 해</w>
▁평 가
▁마 련
▁따 르면</w>
이 하</w>
식 을</w>
▁참 석
에서 도</w>
▁공 개
력 이</w>
처 럼</w>
▁좋 은</w>
들 과</w>
어 서</w>
▁서 비
이 라</w>
▁연 구
이 는</w>
부 가</w>
이 에요</w>
▁활 동
▁주 민
▁중 요
기 관
지 가</w>
▁우 리는</w>
수 가</w>
사 의</w>
해 요</w>
▁결 과
▁중 국</w>
▁뒤 뒤</w>
▁「 「</w>
▁있 을</w>
▁이 상</w>
했 다고</w>
회 의</w>
▁경기 도</w>
▁안 전
▁전 망
▁아니 라</w>
▁발 표
▁없 다</w>
▁다 만</w>
▁방 문
▁실 시
▁국 민
▁경우 에는</w>
▁있 다고</w>
되 어</w>
했 던</w>
▁관 한</w>
교 육
장 에서</w>
▁때문 이다</w>
▁사 이
금 을</w>
▁정 보
도 로</w>
인 다</w>
▁결 정
장 에</w>
▁규 정
▁증 가
▁새 로운</w>
▁설 치
▁기 술
▁너 무</w>
▁높 은</w>
▁오 후</w>
▁기 록
인 을</w>
▁시 행
▁된 다</w>
도 를</w>
서 를</w>
▁등 에</w>
스 트
부 를</w>
▁피 해
▁어 떤</w>
▁좋 아
▁만 큼</w>
가 는</w>
▁세 계
특 별
▁합 니다</w>
▁프로 그
▁조 사
▁분 석
▁지 적
▁않 은</w>
▁금 융
▁요 구
▁동 안</w>
▁영 향
▁보 고</w>
▁개 발
▁관 리
료 를</w>
▁준 비
▁이 런</w>
치 를</w>
▁당 시</w>
▁정 상
항 에</w>
겠 다</w>
▁당신 은</w>
이 었
으 나</w>
▁개 최
위원 회</w>
관 이</w>
▁해 당</w>
▁않 았
▁정 책
▁신 청
▁특 별
체 가</w>
▁어 떻
▁당신 이</w>
자 들이</w>
▁보 내
▁북 한
왔 다</w>
▁오 늘</w>
났 다</w>
▁구 성
▁관계 자는</w>
▁첫 첫</w>
했 습니다</w>
▁예 산
▁예 상
레 이
▁친 구
▁트 럼
▁지 금</w>
안 을</w>
가 요</w>
▁있 어요</w>
▁중 심
▁산 업
위 를</w>
▁어떻 게</w>
▁투 자
▁또 또</w>
▁과 정
사 에</w>
문 화
제 로</w>
▁그 러
▁지 방
▁있 었다</w>
▁1 5</w>
회 는</w>
부 는</w>
▁된 된</w>
제 를</w>
시 는</w>
▁판 매
▁일 본
▁이 어</w>
▁데 데</w>
▁오 는</w>
▁환 경
센 터
스 가</w>
관 리
까 요</w>
해 주
▁사 건
▁않 고</w>
▁인 정
▁이 야
상 이</w>
▁인 터
▁1 00</w>
▁있 으며</w>
명 의</w>
인 의</w>
아 요</w>
▁제 출
▁보 인다</w>
▁업 무
명 을</w>
▁있 고</w>
▁마 음
씨 가</w>
장 과</w>
▁사 진
▁트럼 프</w>
▁자 유
▁활 용
▁지 급
▁열 린</w>
해 서는</w>
▁대 학
되 지</w>
▁시 민
▁지 역</w>
▁대통령 이</w>
시 아</w>
▁받 은</w>
▁나 오
▁이 뤄
▁행 정
▁요 청
▁선 정
이 었다</w>
대 가</w>
▁의 견
시 아
▁소 비
▁영 화
▁삼 성
렇 게</w>
▁학 교
▁감 사
▁강 조
▁약 약</w>
▁그 것
렸 다</w>
▁없 이</w>
▁20 0
는 다</w>
▁우 려
시 에</w>
시 설
▁오 전</w>
▁여 러</w>
▁지 속
▁그 녀
하 거나</w>
▁예정 이다</w>
▁설명 했다</w>
▁공 무
다 가</w>
동 안</w>
했 고</w>
▁지 금
▁비 롯
연 구
원 에</w>
▁상 태
▁공 연
▁부 산
대 를</w>
▁감 독
▁주 장
▁국 제
이 며</w>
▁좀 좀</w>
었 습니다</w>
▁가 격
▁보 여
하 다고</w>
▁적 용
▁사 랑
학 교</w>
▁판 단
▁공 공
어 야</w>
전 을</w>
▁부 분
물 을</w>
▁노 동
▁세 계</w>
▁경 쟁
▁가능 성이</w>
▁규 모
▁프로그 램
▁그 리고</w>
▁어 느</w>
▁공 동
▁가 족
▁노 력
전 에</w>
▁개 선
▁해 당
▁고 객
수 를</w>
▁볼 볼</w>
▁도 시
▁같 이</w>
에 게
하 도록</w>
▁검 찰
▁참 가
▁일 본</w>
한 국
▁떨 어
▁이 해
▁건 강
▁정부 가</w>
회 의
어 나
▁효 과
정 이</w>
라 도</w>
▁있 지만</w>
업 을</w>
▁돌 아
▁여 성
▁대 부
▁바 로</w>
▁후 보
▁생 산
▁기 준
▁간 간</w>
▁처 음
▁호 의</w>
▁문제 가</w>
특별 시</w>
이 가</w>
▁무 엇
▁더 욱</w>
▁주 요</w>
제 가</w>
▁의 미
▁대상 으로</w>
▁것 입니다</w>
▁고 려
▁시 설
▁생 활
▁도 지
사 와</w>
▁결 과</w>
▁외 국
2 0
점 을</w>
지 에</w>
회 에</w>
▁매 우</w>
▁사람 이</w>
▁대 한
품 을</w>
고 자</w>
▁방 법
▁확 대
▁말 한다</w>
동 을</w>
움 을</w>
▁일 자
조 에</w>
▁보 고
회 에서</w>
▁청 와
▁때 에는</w>
▁자 동
▁받 고</w>
화 가</w>
리 에</w>
조 제</w>
▁정 말</w>
▁선 수
일 부터</w>
▁성 공
임 을</w>
▁수 준
▁우 리가</w>
트 를</w>
▁이 번
마 다</w>
▁경 험
▁당신 의</w>
▁민 주
▁해 결
▁이 미</w>
네 요</w>
▁이 에</w>
▁관 광
▁드 러
▁일 부</w>
일 까지</w>
▁않 는</w>
진 다</w>
▁해 해</w>
시 면</w>
▁또 한</w>
하 려
▁역 할
치 는</w>
▁방 송
▁5 0</w>
▁이 것
▁건 건</w>
과 의</w>
식 이</w>
비 를</w>
▁제 기
▁분 야
▁자신 의</w>
이 란</w>
▁찾 아
▁난 난</w>
관 은</w>
기 술
▁등 으로</w>
의 가</w>
행 을</w>
선 을</w>
▁크 게</w>
기 업</w>
▁되 는</w>
지 원
▁조 례
서 도</w>
구 청
했 지만</w>
시 가</w>
감 을</w>
되 면</w>
▁스 타
도 의</w>
대 표
▁됐 다</w>
▁최 고
▁먼 저</w>
센 터</w>
▁청 소
▁사항 을</w>
했 어요</w>
▁부 담
▁받 아
▁기 존</w>
원 으로</w>
가 를</w>
▁보 도
▁시간 이</w>
계 를</w>
르 는</w>
▁있 나요</w>
▁어 린
했 다는</w>
▁사 무
시 키
▁글 로
지 역
▁사 고
▁확 보
산 업
세 를</w>
▁집 중
▁지 정
▁스 마
드 는</w>
▁관심 이</w>
▁인 천
▁전 했다</w>
▁신 고
하 다는</w>
주 는</w>
함 을</w>
▁국 내
▁최 대</w>
로 부터</w>
치 가</w>
약 을</w>
▁유 지
▁1 3</w>
소 를</w>
▁그 의</w>
시 간
▁강 화
▁1 6</w>
▁북 한</w>
▁2 5</w>
온 다</w>
▁1 8</w>
▁1 4</w>
▁이 름
지 로</w>
음 을</w>
가 가</w>
▁보 면</w>
▁논 란
원 에서</w>
계 획
▁주 문
▁조 성
▁그 래
▁이 루
) ,</w>
어 를</w>
씨 는</w>
▁활 성
▁중 소
▁추 가
▁아 직</w>
▁선 택
20 1
▁아 닌</w>
▁드 라
▁행 사
일 에</w>
▁다 음
한 다는</w>
복 지
2 0</w>
기 관</w>
움 이</w>
▁장 애
▁하 며</w>
예 요</w>
▁하 지만</w>
인 은</w>
수 는</w>
겠 다는</w>
되 었
구 가</w>
하 였
정 보
▁해 요</w>
량 이</w>
▁부 족
▁중 인</w>
페 이
▁발 견
하 기로</w>
▁경기도 가</w>
▁의 혹
학 교
▁현 대
▁역 시</w>
▁각 종</w>
다 며</w>
▁정 치
▁구 매
▁그 런</w>
대 에</w>
▁그 가</w>
하 지만</w>
▁서울 특별시</w>
인 데</w>
▁성 장
▁사람 들이</w>
▁소 개
▁얼 마
자 로</w>
▁어 렵
▁글로 벌</w>
한 다고</w>
단 이</w>
▁1 7</w>
하 였다</w>
▁그 동안</w>
▁1 9</w>
▁한 다는</w>
▁국 무
5 0</w>
전 히</w>
▁문 재
▁전 에</w>
권 을</w>
스 는</w>
지 의</w>
▁전 시
되 면서</w>
▁아 파
▁못 못</w>
되 었다</w>
▁고 용
스 템
▁비 용
▁가 지고</w>
▁주 목
▁제 작
자 와</w>
▁반 영
▁과정 에서</w>
▁경찰 은</w>
▁수 도</w>
▁경 기</w>
▁나 온다</w>
▁2 4</w>
단 체
▁일 이</w>
▁만 에</w>
▁담 당
인 지</w>
▁한국 의</w>
▁4 0</w>
▁발 전
▁것 도</w>
로 는</w>
나 는</w>
▁처 리
계 가</w>
일 을</w>
▁있 는데</w>
점 이</w>
스 로</w>
▁재 판
당 이</w>
▁영향 을</w>
▁도지 사는</w>
▁이 는</w>
정 은</w>
▁디 자
▁거 래
자 들의</w>
국 의</w>
▁기 간
▁하 지</w>
▁조 례</w>
회 담
▁차 지
▁물 론</w>
▁나타 났다</w>
▁보 호
게 요</w>
▁개 인
환 경
▁이 러
▁받 을</w>
지 도</w>
▁제 외
위 가</w>
▁일 반
▁공 간
▁높 아
▁시 장</w>
드 를</w>
▁상 승
서 의</w>
분 이</w>
▁배 우
▁앞 서</w>
▁광 주
▁정 부</w>
▁전 국</w>
▁있 을
▁실 제</w>
▁대 법
부 의</w>
▁스마 트
시 설</w>
문 을</w>
대 의</w>
▁인 해</w>
▁계획 이다</w>
▁지 원</w>
들 도</w>
의 로</w>
으로 는</w>
립 니다</w>
▁목 적으로</w>
▁있 게</w>
▁교 통
▁구 조
▁중심 으로</w>
▁도 입
억 원</w>
자 에게</w>
▁온 온</w>
시 장</w>
▁수 행
있 는</w>
장 으로</w>
▁위 치
▁지난 달</w>
▁정 확
▁방 식
에 선</w>
▁계 속</w>
▁2 1</w>
▁행 복
) ’</w>
▁기 다
밖 에</w>
▁문재 인</w>
▁해 야</w>
▁공 급
▁올 해
대 한</w>
▁기 능
▁오 늘
이 지만</w>
▁알 고</w>
▁가능 한</w>
소 가</w>
▁제 주
량 을</w>
▁받 았
▁전 달
▁비 판
린 다</w>
▁강조 했다</w>
▁연 락
▁근 로
▁불 가
▁음 식
▁작 성
▁앞 으로</w>
정 책
이 기</w>
▁않 아</w>
▁되 고</w>
물 이</w>
▁문 문</w>
▁회 의
안 이</w>
부 에</w>
이 를</w>
▁이러 한</w>
▁만들 어
▁올 올</w>
▁해당 하는</w>
▁위 험
▁이 렇게</w>
사 업</w>
건 을</w>
지 역</w>
▁마 지
▁사 업</w>
▁왜 왜</w>
▁검 토
▁브 랜
▁수 요
▁분 위
하 던</w>
구 를</w>
▁것 이라는</w>
무 를</w>
▁자 연
▁않 았다</w>
금 이</w>
▁음 악
과 를</w>
민 주
제 는</w>
▁추 가</w>
▁효 율
▁수 출
주 세요</w>
▁역할 을</w>
지 면서</w>
르 게</w>
▁어 디
지 방
▁기 업</w>
▁기 획
▁관심 을</w>
관 을</w>
의 회</w>
▁데 이
▁그 렇
▁제 시
▁사 례
▁2 3</w>
년 부터</w>
체 를</w>
인 들이</w>
▁사업 을</w>
▁공 정
▁두 고</w>
차 를</w>
습 니까</w>
▁않 을</w>
▁2 2</w>
▁알려 졌다</w>
▁있 기</w>
원 들이</w>
▁나 라
▁인 사
구청 장</w>
▁가 까
도 는</w>
안 전
▁2 7</w>
▁우 수
▁이 동
▁적 극
년 간</w>
관 의</w>
▁날 날</w>
국 이</w>
수 의</w>
서 비
개 발
▁목 표
▁우리 나
▁상 당
▁처 음</w>
▁의 료
에게 는</w>
▁경 영
분 의</w>
개 월</w>
년 에</w>
▁점 을</w>
단 체</w>
▁어려 운</w>
▁상 품
▁민 간
▁나 왔다</w>
▁대 하여</w>
▁자 리
▁모습 을</w>
율 이</w>
▁중요 한</w>
▁작 품
3 0</w>
▁201 8</w>
트 가</w>
주 의</w>
▁남 북
장 에게</w>
▁변 경
이 스
▁제 대로</w>
▁선 보
▁전 체</w>
없 이</w>
▁도 내</w>
▁국 회</w>
▁매 년</w>
▁네 가</w>
감 이</w>
조 의</w>
▁별 지</w>
▁더 불
▁전문 가
증 을</w>
▁위 촉
▁정 도</w>
▁언 론
경 제
사 에서</w>
▁공 유
▁일 을</w>
▁협 력
위 에</w>
▁법 법</w>
▁같 다</w>
원 과</w>
▁올 라
▁비 핵
▁중 앙
▁베 트
▁2 8</w>
차 가</w>
리 스
▁소 방
▁부 모
두 고</w>
▁현 실
자 치
겠 다고</w>
▁도 착
▁건 설
▁본 본</w>
▁201 6</w>
세 먼
▁미 래
▁온 라
▁받 는</w>
▁기 본
▁얼마 나</w>
▁해 외
▁됩 니다</w>
와 의</w>
려 고</w>
▁무 역
▁2 6</w>
랍 니다</w>
만 원</w>
▁전 해
▁정 도로</w>
성 과</w>
적 이</w>
▁최 저
▁위 탁
▁배 우</w>
▁수 사
▁들 어</w>
▁거 예요</w>
▁이 내
▁선 거
지 지</w>
▁갖 고</w>
▁수 가</w>
▁업 체
이 지</w>
▁아 무
▁여 행
▁저 희
▁지 나
식 에</w>
▁목 소
▁합 의
▁가 는</w>
운 영
▁구 축
▁거 쳐</w>
▁감 소
섰 다</w>
더 라도</w>
▁책 임
▁기 념
1 0</w>
화 에</w>
상 에</w>
▁문제 를</w>
▁바 랍니다</w>
정 에</w>
어 난</w>
▁전 통
▁이 곳
▁전 국
으 니</w>
▁대한 민
▁제 안
▁청 년
▁부 탁
▁부 동
▁자유 한국
광 역
▁계 약
항 의</w>
▁충 분
▁대통령 은</w>
▁번 번</w>
▁것 이라고</w>
냈 다</w>
▁누 구
▁연 결
세 가</w>
으로 써</w>
▁없 었
드 리
겠 어요</w>
개 의</w>
하 고자</w>
▁우 선</w>
▁시간 을</w>
적 을</w>
▁상황 에서</w>
하 는데</w>
▁추 천
▁대 응
명 한</w>
▁말 씀
아 서</w>
▁표 현
사 로</w>
▁가 지</w>
▁내 려
▁이상 의</w>
▁바 이
▁대 표</w>
위 에서</w>
별 로</w>
▁안 정
▁알 알</w>
▁있 던</w>
라 이
보 고</w>
▁같 아</w>
받 은</w>
▁거 야</w>
교 통
도 에</w>
▁새 새</w>
▁보 유
상 의</w>
스 의</w>
▁가 진</w>
▁구 체
▁자신 이</w>
▁청와 대</w>
▁의견 을</w>
▁관련 해</w>
▁계 속
▁어린 이
% )</w>
은 행
▁같 아요</w>
스 타
롭 게</w>
고 를</w>
▁영 화</w>
기 의</w>
▁현 재
▁정부 의</w>
은 데</w>
▁소 속</w>
바 이
▁필요 가</w>
단 을</w>
▁기 자
르 고</w>
▁비 해</w>
▁내용 을</w>
▁조 금</w>
▁이 제</w>
▁홍 보
▁가 져
▁세 세</w>
▁논 의
수 록</w>
▁콘 텐
▁근 무
▁하 면</w>
분 을</w>
▁지원 을</w>
▁사실 을</w>
▁등 록
▁대 해서는</w>
▁있 어서</w>
▁없 어</w>
▁삼성 전
치 고</w>
여 명이</w>
▁교 육</w>
공 무
▁그 럼</w>
▁여 기
터 를</w>
▁시 간</w>
▁아 름
▁거 거</w>
구 의</w>
▁결과 를</w>
생 활
현 지
▁받 아</w>
▁혹 시</w>
▁정 신
▁내 년</w>
▁관 리</w>
▁방 침
▁국 토
로 를</w>
▁전망 이다</w>
▁만 나
▁케 이
▁경기도 는</w>
▁필요 하다고</w>
▁해 외</w>
▁파 악
▁2 9</w>
▁인 도
▁갈 갈</w>
▁받 았다</w>
▁입 장
▁제 한
▁쉽 게</w>
▁진 출
▁없 습니다</w>
정 한</w>
▁설 치</w>
스 러
서 에</w>
▁종 합
▁많 다</w>
전 이</w>
▁못 한</w>
▁바 람
로 서</w>
▁비 교
▁한 다고</w>
▁출 연
▁학 교</w>
부 와</w>
▁혁 신
▁강 원
호 서
업 이</w>
▁3 1</w>
▁에 너
비 가</w>
머 니
▁주 세요</w>
▁불 편
▁조 직
▁운 영</w>
▁최 초
는 데
▁비롯 해</w>
▁운 동
▁도 는</w>
▁설 립
상 은</w>
통 신
▁자 료
▁201 7</w>
▁대 중
▁미 세먼
성 에</w>
▁정보 를</w>
▁개 정
▁체 험
▁안 에</w>
책 을</w>
리 의</w>
▁6 0</w>
▁활동 을</w>
격 을</w>
▁상 대
▁만 든</w>
▁하 락
▁본 격
위 는</w>
기 간
▁심 의
’ (</w>
▁시 스템
했 으며</w>
▁시 험
인 과</w>
▁규정 에</w>
▁번 째</w>
▁주 택
▁희 망
▁유 치
어 도</w>
▁프로 젝
▁201 5</w>
▁제품 을</w>
했 을</w>
일 이</w>
▁소 속
▁대통령 의</w>
▁대 비</w>
▁노 래
▁걸 걸</w>
▁방 향
른 다</w>
하 겠다</w>
▁보 험
▁여 성</w>
▁보도 했다</w>
▁단 체
▁현 지</w>
으로 부터</w>
스 트</w>
들 에</w>
류 를</w>
▁적 이</w>
▁항 공
사 회
되 며</w>
▁발생 한</w>
▁예 술
주 택
▁언 급
자 에</w>
▁수 입
▁경 제</w>
실 을</w>
드 가</w>
경 찰
▁적 극</w>
▁수 익
▁조 사</w>
▁주 변
▁도 움이</w>
▁문 화</w>
자 들은</w>
▁채 채</w>
노 동
▁혐 의로</w>
▁시 청
▁중소 기업
▁19 9
▁변 호
▁하 는데</w>
▁앞 두고</w>
▁것 에</w>
▁거 의</w>
▁미국 의</w>
▁작 은</w>
▁향 후</w>
▁형 태
▁내 일</w>
▁주 관
▁움 직
진 이</w>
기 와</w>
▁모습 이</w>
▁그녀 는</w>
스 럽
학 생
▁모 두
이라 며</w>
▁논란 이</w>
▁기 억
▁위 해서는</w>
▁중 에서</w>
▁전 략
규 모</w>
하 자</w>
단 의</w>
▁힘 들
▁항 상</w>
▁운 전
▁강 남
업 체
▁나 의</w>
보 는</w>
▁여 전히</w>
월 부터</w>
구 하고</w>
▁사 망
▁이유 로</w>
▁말 말</w>
▁사 유
▁기 간</w>
▁구청 장이</w>
리 아</w>
산 을</w>
이 자</w>
▁협 의
▁최저 임
▁동 시에</w>
금 의</w>
▁존 재
▁시 장
▁경우 가</w>
▁점 검
하 기도</w>
▁명 이</w>
간 의</w>
률 이</w>
▁제 조
▁모 델
▁언 제
▁기 여
▁이루 어
▁건 축
▁달 리</w>
▁서비 스를</w>
▁서비 스</w>
▁사회 적</w>
했 는데</w>
시 를</w>
▁실 제로</w>
으로 도</w>
건 이</w>
▁청소 년
▁이 사
▁화 장
▁지 도
▁수 도
인 으로</w>
▁마 을
▁사 람</w>
▁모 르
물 의</w>
▁통 한</w>
▁의 원이</w>
▁한 반
▁기 관
지 와</w>
▁최 종</w>
▁이 후
▁원 내
▁가능 하다</w>
진 을</w>
▁보 조
하 세요</w>
▁괜 찮
님 이</w>
▁대통 령</w>
▁확 정
▁말 을</w>
화 와</w>
▁살 아
현지 시간</w>
▁예산 의</w>
▁되 어</w>
▁프 랑
▁비롯 한</w>
고 는</w>
▁참석 한</w>
▁특 징
어 가</w>
▁의 원은</w>
터 는</w>
▁위원 장은</w>
대 는</w>
▁지 하
▁등 장
▁지원 할</w>
▁사람 은</w>
진 흥
▁수 상
널 드</w>
▁궁 금
드 립니다</w>
▁이것 은</w>
청 은</w>
▁줄 어
▁싶 습니다</w>
▁서 로</w>
▁그래 서</w>
▁드라 마
▁일자 리</w>
심 을</w>
▁보 다</w>
▁소 득
민 이</w>
거 래
▁사 고</w>
▁기 반
▁거 주
행 정
어 민주
▁인 한</w>
▁과 거</w>
▁필요 하다</w>
▁되 었
▁발 언
▁특별 한</w>
▁완 료
▁평 균</w>
▁예 방
겼 다</w>
한 테</w>
▁보 는</w>
▁영 업
안 에</w>
▁원 하는</w>
▁과 학
▁소 송
▁구 속
▁사진 을</w>
▁게 임
관 리</w>
▁않 다</w>
▁반 응
단 은</w>
▁취 업
가 고</w>
▁정상 회담
▁접 수
▁이 들이</w>
문 이</w>
됩 니다</w>
▁체 결
동 이</w>
▁하 루</w>
▁취 소
시 고</w>
▁의 한</w>
▁도 로
▁없 다는</w>
▁넘 어
▁나 섰다</w>
▁도 널드</w>
▁때 는</w>
▁주 는</w>
▁이유 는</w>
▁통 신
리 와</w>
▁국 방
▁장 기
장 애
▁남 북</w>
▁열 리는</w>
보 다는</w>
▁기업 이</w>
▁해 서</w>
▁지적 했다</w>
▁상 담
▁전 환
항 을</w>
▁금 액
면 서도</w>
민 의</w>
▁범 위에서</w>
▁해 도</w>
▁비 슷
▁벌 어
▁그 렇게</w>
리 아
▁은 행
▁만들 어</w>
▁넘 는</w>
상 으로</w>
▁매 출
▁공 부
▁차 량
▁약 속
▁주 로</w>
▁이 미
길 을</w>
▁20 0</w>
▁돼 돼</w>
서 가</w>
▁조 선
▁제 품</w>
▁주 차
▁부 산</w>
리 지</w>
재 를</w>
▁내 놓
▁치 료
▁수 밖에</w>
식 의</w>
▁타 고</w>
▁우려 가</w>
스 크
▁우리 의</w>
▁위원 장이</w>
서 울
개 월
계 의</w>
▁결 국</w>
% ,</w>
▁더불 어민주
▁맞 아</w>
관 광
▁기 준</w>
▁7 0</w>
구 는</w>
▁여 러
만 큼</w>
▁독 립
▁대 신</w>
년 을</w>
▁유 럽
▁문 제</w>
오 는</w>
▁호 텔
▁중 에</w>
그 룹</w>
▁같 습니다</w>
▁펼 쳐
▁창 업
▁입 장을</w>
▁전 자
▁조례 는</w>
▁마 이
▁내용 이</w>
▁학생 들이</w>
전 문
계 획</w>
▁통 합
▁수 립
▁관련 된</w>
▁있 는지</w>
재 가</w>
▁아름 다
셔 서</w>
자 인</w>
구 에</w>
▁경 찰</w>
▁전 화
▁이 끌
▁관 람
▁돈 을</w>
▁빨 리</w>
이 야</w>
▁집 에</w>
체 육
▁촬 영
▁덧 붙
▁따 로</w>
국 은</w>
었 던</w>
▁스 스로</w>
▁주장 했다</w>
거 운</w>
쳤 다</w>
▁김 정은</w>
▁죄 송
만 의</w>
▁토 론
정 부</w>
선 이</w>
문 에</w>
▁알 아
▁가 입
▁않 도록</w>
▁메 시
금 은</w>
▁마 무
▁이야 기
▁자 주</w>
▁나 서
에서 의</w>
씨 의</w>
▁불 구하고</w>
▁경찰 이</w>
▁통 과
▁처음 으로</w>
예 술
▁마지 막</w>
▁러 시아</w>
▁이번 에</w>
▁결 혼
▁관 객
고 가</w>
▁전 기
▁함 께
▁바 라
역 을</w>
투 자
트 는</w>
▁없 을</w>
▁점 에서</w>
케 이
주 가</w>
▁공 격
▁기 존
명 으로</w>
하 겠습니다</w>
소 에</w>
만 이</w>
데 이
내 는</w>
▁너 는</w>
▁않 습니다</w>
▁따 라
▁스 트
▁보 건
▁201 4</w>
해 도</w>
▁지 지
▁방 안을</w>
▁나 온</w>
▁의 원
▁하나 에</w>
주 시
가 지</w>
▁갈 등
▁예 약
▁이 재
▁느 끼
▁그 림
▁긍 정
▁아 버
▁아 니다</w>
▁현 지
▁비 중
1 9</w>
▁원 원</w>
▁못 하고</w>
▁좋아 하는</w>
▁포함 한</w>
▁아 주</w>
가 의</w>
▁효과 가</w>
▁미 리</w>
▁기 회를</w>
▁평 화
▁지역 의</w>
▁대표 가</w>
리 로</w>
▁되 면</w>
▁온라 인</w>
스 에</w>
▁확 산
관 에서</w>
등 학교</w>
▁스 포
▁의 해</w>
일 로</w>
년 이</w>
▁롯 데
인 가요</w>
개 를</w>
▁복 지
▁둘 러
▁접 근
▁늘 어
프 로
▁블 록
▁그 들은</w>
해 보
▁중 이다</w>
▁대 출
▁한국 에</w>
회 담</w>
대 표</w>
▁자유한국 당</w>
▁추 정
▁이 벤
▁그것 은</w>
▁투 입
▁자동 차</w>
사 들이</w>
권 이</w>
금 융
▁심 각
산 업</w>
▁한 번</w>
▁지 켜
▁외 교
o p</w>
▁이 들</w>
▁선 발
▁사실 이</w>
▁사 는</w>
▁있 으면</w>
▁과 거
므 로</w>
▁상황 을</w>
성 은</w>
석 이</w>
▁반 도
용 을</w>
▁시 장은</w>
▁선 생
▁배 경
▁소 통
정 상
▁밖 에</w>
교 육</w>
고 도</w>
▁이야 기를</w>
▁위 반
▁사 진</w>
▁전 반
▁재 미
계 에</w>
▁바 탕
도 시
랐 다</w>
▁등 은</w>
대 상
▁상 대로</w>
▁조 정
▁공 식</w>
과 는</w>
사 이
▁어 제</w>
▁대부 분</w>
▁홈 페이
▁대 형</w>
▁정 도
▁얘 기
▁도 와
▁덧붙 였다</w>
화 된</w>
트 에</w>
▁주 도
소 득
중 앙
▁반 대
▁인터 넷
함 으로써</w>
▁발표 한</w>
▁201 9</w>
▁회 사</w>
1 2</w>
류 가</w>
▁사 건</w>
▁현 장
▁인 근</w>
호 를</w>
▁규 칙
갔 다</w>
▁예상 된다</w>
적 이고</w>
▁아파 트</w>
▁만 드는</w>
T V</w>
▁직 원
▁정부 는</w>
▁얼 굴
▁라 이
▁비핵 화</w>
▁것 과</w>
▁업무 를</w>
▁있 으
▁부 정
▁없 었다</w>
▁진 행</w>
▁있었 던</w>
▁플 랫
▁중 단
였 던</w>
과 학
위 로</w>
▁싶 은</w>
’ ,</w>
▁판 결
▁최 고</w>
당 의</w>
▁싶 어요</w>
이 면</w>
▁대표 는</w>
▁고 양
▁배 출
▁출 석
▁조 치를</w>
으로 서</w>
▁감독 이</w>
공 사</w>
▁하 기</w>
리 그</w>
▁부동 산</w>
▁점 이</w>
▁만 족
실 에서</w>
▁수 탁
▁사 라
조 사</w>
스 와</w>
경 기
심 히</w>
▁역 사
▁부 과
▁신 규</w>
▁일 반</w>
1 8</w>
▁사 실</w>
▁대 체
▁힘 을</w>
▁프 리
은 행</w>
▁입 주
▁보 니</w>
냐 는</w>
▁불가 능
▁낮 은</w>
1 3</w>
▁전 체
법 을</w>
▁작 업
▁국 회의
에 만</w>
국 제
▁통 보
▁위치 한</w>
▁장 면
▁고 민
▁높 다</w>
반 기</w>
▁비 행
▁베트 남</w>
히 려</w>
▁외국 인</w>
▁늘 어나
▁전 문</w>
▁운영 에</w>
▁않 는다</w>
기관 의</w>
미 래
당 은</w>
▁한국 에서</w>
지 원</w>
려 면</w>
▁인터 넷</w>
▁꾸 준
▁위원 은</w>
▁곳 이</w>
▁운영 하는</w>
▁당 연
2 5</w>
B S</w>
▁이 전
사 무
▁개 발</w>
▁출 시
▁문제 는</w>
N S</w>
격 이</w>
▁비 상
▁끝 나
▁콘텐 츠
▁것 이에요</w>
▁하 루
▁되 지</w>
▁경찰 에</w>
▁명 의</w>
▁국 가</w>
겠 지만</w>
▁대 학</w>
환 경</w>
▁자 녀
운 동
▁당신 에게</w>
▁사실 상</w>
▁했 습니다</w>
▁유 통
년 도</w>
▁사항 은</w>
상 공
▁새 로</w>
▁인 기를</w>
형 을</w>
▁그 대로</w>
▁강 력
▁자 치
▁오 히려</w>
월 에</w>
어 로</w>
하려 는</w>
▁최 근
가 포
▁사람 을</w>
▁정확 한</w>
▁만 나</w>
▁소 유
분 에</w>
▁조 치
기 준
▁신 뢰
과 가</w>
스 템</w>
소 년
발 전
▁지 자
▁대 해
▁상황 이</w>
▁방침 이다</w>
자 동
▁불 법
▁시 즌</w>
▁개 인</w>
리 기</w>
되 기</w>
▁그 룹</w>
▁원내 대표
▁보 이는</w>
▁규모 의</w>
▁가 정
▁가 수</w>
▁가격 이</w>
▁크 다</w>
▁공 동</w>
▁5 00</w>
청 이</w>
▁참여 하는</w>
▁강 한</w>
▁하 여야</w>
▁나 도</w>
점 에서</w>
▁여 름
▁검찰 은</w>
4 0</w>
그 룹
▁아 시
▁의 원</w>
▁사용 할</w>
로 가</w>
▁보 이
▁도 서
▁지난 해
려 는</w>
▁놓 고</w>
▁나 누
하 겠다는</w>
터 가</w>
▁브 라
▁나 와</w>
8 0</w>
▁중국 의</w>
▁공 모
B C</w>
▁건 가요</w>
해 를</w>
▁나 가
▁받아 들
▁전 혀</w>
▁재 정
▁잘 못
▁주 최
만 을</w>
▁최초 로</w>
▁위원 회의</w>
▁아 래
▁정 책</w>
▁여 론
▁맞 는</w>
▁다 가
▁북한 이</w>
▁혜 택
▁대 구
년 까지</w>
회 와</w>
▁청 구
▁심 사
▁바 란
기 간</w>
▁걱 정
중 에</w>
▁자 료를</w>
▁201 3</w>
리 한</w>
당 한</w>
▁피해 를</w>
일 은</w>
▁안 내
▁채 용
▁아 동
인 들의</w>
▁피 해</w>
까 지는</w>
1 1</w>
▁실 무
▁기 초
었 어요</w>
관 과</w>
▁핵 심
▁차 량</w>
지 사</w>
우 는</w>
▁여 기</w>
▁수 사</w>
▁수 수
▁시 도
목 을</w>
▁열 심히</w>
트 워
▁성 폭
▁여 부를</w>
▁마음 을</w>
▁나 아
▁대 변
▁당 신</w>
▁정 하는</w>
▁확 인</w>
▁기 회가</w>
▁우 승
▁회 복
한 다면</w>
드 시</w>
▁했 어요</w>
▁T V</w>
▁국 립
▁중 구</w>
께 서</w>
▁없 다고</w>
활 동
료 로</w>
▁여 기에</w>
▁싱 가포
▁바탕 으로</w>
▁찾 는</w>
▁3 00</w>
▁후 에</w>
▁8 0</w>
▁있을 까요</w>
▁빠 르게</w>
▁신 용
▁사용 하는</w>
주 고</w>
▁창 출
▁블록 체
▁미국 이</w>
명 과</w>
▁반 드시</w>
하 여
상 과</w>
대 에서</w>
▁주 제로</w>
제 의</w>
▁적극 적으로</w>
선 거
▁아 시아
▁도 움을</w>
평 가
▁대 규모</w>
▁나 에게</w>
▁이 와</w>
▁휴 대
▁겁 니다</w>
부 한</w>
▁받 지</w>
테 이
▁사 용</w>
인 에</w>
▁콘 서
▁않 는
▁자 율
▁쏟 아
▁것 처럼</w>
았 던</w>
▁더불어민주 당</w>
해주 세요</w>
▁이 들은</w>
▁시 장이</w>
주 의
▁완 성
도 와</w>
▁바 뀌
▁근 거
▁측 은</w>
▁지속 적으로</w>
▁한 류</w>
▁학 생</w>
▁변 화
▁담 긴</w>
보 호
▁최고 의</w>
▁임 대
▁배 송
▁방식 으로</w>
▁국무 위원
같 이</w>
▁요 즘</w>
▁스 페
▁독 일</w>
▁자 리를</w>
제 에</w>
요 일</w>
▁프로그램 을</w>
▁인도 네
▁이 하
질 이</w>
보 험
▁월 드
스러 운</w>
▁러 시아
▁관광 객
▁못 하는</w>
▁마 케
▁나오 는</w>
▁원 칙
▁현 장</w>
▁불 법</w>
▁달 라
당 을</w>
광역 시</w>
▁경험 이</w>
6 0</w>
▁자 원
조 를</w>
대 학교</w>
▁되 었다</w>
업 체</w>
▁기 술</w>
들 로</w>
프 라
문 화</w>
▁관 측
▁눈 에</w>
됐 다고</w>
▁하 나</w>
▁인터 뷰
▁살 펴
2 1</w>
▁교 수
▁앞 에서</w>
▁국 정
▁범 죄
조 사
력 과</w>
▁수 는</w>
받 고</w>
관 에</w>
▁학 부
▁학 습
경 을</w>
▁의 결
▁모 여</w>
▁엄 마
▁나 를</w>
님 의</w>
▁투 자</w>
기 술</w>
▁조 사를</w>
▁부 위원
▁보 였다</w>
▁있 다면</w>
기 에는</w>
▁출 발
▁그러 나</w>
2 2</w>
내 고</w>
있 다</w>
▁않 으면</w>
표 를</w>
도 시</w>
▁디 지
▁확 실
▁젊 은</w>
▁일 으
▁장 소
▁저 희</w>
▁오늘 은</w>
▁매 일</w>
관 계
▁겨 울
▁제출 하여야</w>
▁바란 다</w>
▁교육 을</w>
팀 이</w>
호 가</w>
시 의</w>
▁통 일
▁업 무</w>
감 독
군 이</w>
▁우리나 라
씨 를</w>
실 이</w>
▁당신 을</w>
위원 회의</w>
▁저 저</w>
▁아 직
▁쉽 지</w>
▁북한 의</w>
▁사 법
1 5</w>
▁유 일
달 러
▁이상 이</w>
▁가 서</w>
▁201 2</w>
▁속 속</w>
▁사람 의</w>
▁대 비
▁검 찰</w>
랜 드</w>
▁주 변</w>
▁무 슨</w>
경 제</w>
▁사람 들은</w>
▁기업 의</w>
5 00</w>
▁선 고
▁회 계
▁컴 퓨
▁싶 어</w>
함 에</w>
▁영 어</w>
▁초 초</w>
▁그 룹
율 을</w>
▁우 선
▁만 약</w>
보 가</w>
▁보 장
▁법 률</w>
▁관 계</w>
▁일 어
방 을</w>
했 으나</w>
증 이</w>
▁형 성
주 택</w>
점 으로</w>
▁캐 나
▁셈 이다</w>
점 에</w>
기 고</w>
▁없 어요</w>
▁언 제</w>
류 의</w>
▁핵 심</w>
▁연 간</w>
산 이</w>
▁찾 아</w>
▁브랜 드</w>
▁그 냥</w>
▁사고 가</w>
▁눈 길을</w>
개 발</w>
▁페 이스
공 동
▁출 신
▁반 발
▁해 석
▁공무 원</w>
▁제 일</w>
협 의
신 청
수 로</w>
▁공 연</w>
자 기</w>
▁카 메
담 당
계획 을</w>
▁대한민 국</w>
▁추가 로</w>
▁불 안
▁바 른
▁폐 기
▁생각 이</w>
▁빠 른</w>
▁결과 가</w>
▁주 인
으 면서</w>
▁훈 련
적 이다</w>
위 원</w>
▁전해 졌다</w>
▁모 바
지 면</w>
단 에</w>
▁최 소
▁비 가</w>
이 어서</w>
명 에</w>
대 와</w>
▁음 식을</w>
▁곳 곳
▁건 물
호 의</w>
았 습니다</w>
▁타 이
▁편 의
▁지원 하는</w>
▁대통령 과</w>
▁동 물
▁잇 따
트 의</w>
▁활 발
▁여 자
하 되</w>
지 에서</w>
세 대</w>
▁어려 움을</w>
대 회</w>
학 과</w>
▁영 국</w>
▁모 양
료 가</w>
받 는</w>
▁자 체
▁곧 곧</w>
▁다 니
▁프로그 램</w>
▁차 이가</w>
▁교 수는</w>
황 을</w>
▁아 침
▁신 속
▁속 에서</w>
▁아이 디
▁미세먼 지</w>
▁답 변
션 을</w>
▁지금 까지</w>
▁아 프
▁대 상</w>
▁느 낌
지 게</w>
▁단 순
▁S NS</w>
하려 고</w>
하 신</w>
▁참여 한</w>
▁이름 을</w>
▁기준 으로</w>
▁없 고</w>
▁본 다</w>
행 이</w>
▁내 부
시키 는</w>
▁이내 에</w>
▁성 과를</w>
▁측 면
▁때 까지</w>
▁제공 하는</w>
로 의</w>
견 을</w>
사업 을</w>
▁대 책
▁충분 히</w>
▁증 거
웠 다</w>
▁단 계
▁회 장이</w>
▁연 기
▁인 상
▁훨 씬</w>
용 이</w>
▁왔 다</w>
▁위 해
▁의미 가</w>
▁정 의
었 고</w>
▁조 금
▁너 의</w>
▁과 정을</w>
액 이</w>
신 을</w>
▁인 식
▁등 에서</w>
라 며</w>
▁열 고</w>
▁혐 의를</w>
▁지금 은</w>
▁즐 길</w>
▁인 공
▁밝 힌</w>
▁기자 회
▁지역 에</w>
▁대 해서</w>
▁행 사</w>
협 회</w>
생 을</w>
상 에서</w>
건 의</w>
▁주 거
▁마무 리
▁행 사를</w>
▁문 을</w>
▁계획 을</w>
▁했 지만</w>
▁앞 에</w>
▁사이 에</w>
▁반도 체</w>
▁모 집
▁해 소
▁있 지</w>
▁기술 을</w>
▁못 했다</w>
술 을</w>
일 에는</w>
뿐 만</w>
▁농 업
준 다</w>
▁게 시
▁다 르
▁캐 릭
▁먹 고</w>
드 로</w>
▁지적 이</w>
▁의 하여</w>
호 에</w>
병 원</w>
▁정책 을</w>
▁자 세
사 인</w>
▁최저임 금</w>
▁하 다</w>
▁멤 버
실 에</w>
대 책
▁주 말
▁밝 혀
드 의</w>
이었 던</w>
분 기</w>
리 며</w>
▁보 이고</w>
▁낸 낸</w>
명 은</w>
▁안 에서</w>
▁다 소</w>
▁출 신</w>
▁그 런
억 원을</w>
▁끝 난</w>
▁김 영
▁멕 시
절 한</w>
▁발 굴
▁확 대</w>
▁평가 를</w>
▁주 시
▁L G</w>
전 에서</w>
▁검찰 이</w>
자 들을</w>
▁위 해서</w>
다 른</w>
▁연 계
지 사가</w>
서비 스</w>
이라 도</w>
▁정 기
▁베 이
유 치
▁일 어나
▁사 회</w>
▁나 왔
안 은</w>
▁그것 을</w>
권 의</w>
▁가 격</w>
▁지 키
정 으로</w>
마 을
▁아름다 운</w>
만 원을</w>
▁시작 한</w>
함 이</w>
년 에는</w>
▁한반 도</w>
성 의</w>
▁행 동
▁위 에</w>
▁때 마다</w>
▁의 무
▁S K</w>
주 를</w>
▁최 대한</w>
▁인 기가</w>
▁이 탈
▁연 장
스 토
▁제 도
▁연 연</w>
▁따 뜻
▁행 사가</w>
▁생각 합니다</w>
▁생 태
201 8</w>
▁기 재
▁감 안
▁체 육
▁저 녁</w>
인 에게</w>
▁취 약
▁가 족</w>
재 로</w>
익 을</w>
라 면</w>
▁차 별
▁추 진</w>
▁밤 밤</w>
하 시
▁특 정</w>
▁의 심
▁속 에</w>
질 을</w>
많 은</w>
하 우
▁집 행
▁응 답
전 한</w>
▁경 남
협 력
▁했 던</w>
7 0</w>
뮤 니
▁시 각
▁분 야</w>
하 겠다고</w>
▁그 들의</w>
▁게 임</w>
▁첨 부
▁시작 했다</w>
▁선 언
▁참석 했다</w>
▁북 미
히 는</w>
▁연 속</w>
▁나 서</w>
위원 회가</w>
▁주 민</w>
▁장 은</w>
▁정 리
▁내 에</w>
▁가까 운</w>
스럽 게</w>
군 요</w>
▁들 고</w>
해 온</w>
조 가</w>
▁전문 가</w>
▁있었 습니다</w>
▁원 활
▁판 매</w>
▁동 일
▁나 머
▁규정 함을</w>
▁재 난
▁뛰 어
▁단 체</w>
▁비슷 한</w>
▁드라 마</w>
개 가</w>
▁꾸준 히</w>
가 족
▁장 관이</w>
▁갖 추
수 수
▁바 꾸
▁책 을</w>
▁암 호
▁효과 를</w>
▁뿐 뿐</w>
▁모두 가</w>
▁기대 하고</w>
보 면</w>
▁위 원</w>
▁아 마
▁규 제
가 에</w>
▁사건 을</w>
▁이용 할</w>
▁세 종
▁달 러
연 합
면 에</w>
됐 고</w>
▁상황 이다</w>
이 기도</w>
식 과</w>
목 이</w>
▁나 선</w>
점 은</w>
▁최 선을</w>
▁기대 된다</w>
▁법 무
i n
종 합
▁단 단</w>
아 야</w>
화 로</w>
▁진행 된</w>
▁때문 입니다</w>
▁반 복
▁부 여
▁배 치
▁자동 차
▁유 명한</w>
▁가 르
위원 회는</w>
성 도</w>
률 을</w>
같 은</w>
시 켰
▁확인 할</w>
▁실 질
▁바른 미래
정 의</w>
거 리</w>
▁사업 에</w>
▁기 관</w>
▁금 지
제 도</w>
부 서의</w>
시 부터</w>
▁규모 가</w>
즈 니
시 와</w>
활 동을</w>
▁집 집</w>
▁이 행
보 를</w>
▁이 들의</w>
▁동 영
▁초 과
▁이용 해</w>
▁아 시아</w>
▁느 껴
음 이</w>
▁중 간
▁인 간
▁아 래</w>
▁시 설</w>
학 을</w>
▁즉 시</w>
▁일 부를</w>
▁회 담
▁의혹 을</w>
스 에서</w>
▁많 아</w>
어 진</w>
▁그 곳
계 는</w>
▁실 패
▁그 들이</w>
지 자</w>
▁허 용
▁씨 가</w>
▁있 습니까</w>
▁많 았다</w>
식 으로</w>
▁임 시
▁수요 가</w>
▁사업 이</w>
이 번</w>
▁하 겠습니다</w>
이 의</w>
▁번 째
▁등 과</w>
▁9 0</w>
▁자 체가</w>
▁선 물
▁구청 장에게</w>
문 은</w>
안 의</w>
▁갑 자기</w>
액 을</w>
소 는</w>
▁분 명
▁마음 이</w>
▁쇼 핑
▁나오 고</w>
▁사 태
▁선 호
봉 사
▁축 구
릴 게요</w>
▁카 카
▁가 고</w>
▁방문 해</w>
▁맞 춰</w>
▁1 0
▁명 예
▁길 을</w>
▁미국 과</w>
했 기</w>
임 이</w>
미 가</w>
▁삶 의</w>
달 러</w>
▁특 수
▁무엇 보다</w>
화 의</w>
▁아시 안
▁사건 이</w>
▁발 생</w>
해 진</w>
부 했다</w>
▁임 명
▁수 사를</w>
▁산 업</w>
▁기 상
▁국 제</w>
▁하 면서</w>
▁자 전
▁유 럽</w>
▁상대 적으로</w>
▁따 른다</w>
우 고</w>
었 는데</w>
▁스마트 폰</w>
▁광 고
▁소 요
사 한</w>
베 이
▁드 리
처 리
▁부 회
처 가</w>
연 을</w>
생 이</w>
▁손 을</w>
▁처음 이다</w>
▁위 협
부 터는</w>
비 는</w>
▁흐 름
▁분 양
▁목소 리가</w>
▁적 발
▁센 터
1 6</w>
▁참석 해</w>
▁다 이
학 생</w>
의 료
▁중국 이</w>
▁혼 자</w>
▁관 하여</w>
▁저 렴
▁우리나 라</w>
▁군 사
▁말 이</w>
▁말 고</w>
▁인 천</w>
▁예 측
▁서비 스
▁뉴 욕
▁공연 을</w>
겠 어</w>
▁마지 막
지 며</w>
▁촉 구
▁주 고</w>
1 4</w>
▁작 용
▁미 안
항 공
▁어 머니
▁내 에서</w>
군 의</w>
조 사를</w>
▁시 장에</w>
▁수 원
▁수 출</w>
크 를</w>
▁설명 이다</w>
▁전 날</w>
시 행
▁실 현
▁식 품
▁남 자
▁구체 적인</w>
▁수 업
▁블록체 인</w>
▁발생 하는</w>
▁않 아요</w>
▁수 용
▁새 롭게</w>
▁커 지고</w>
식 품
위 의</w>
▁커 뮤니
▁암호 화
▁차 례</w>
▁직 원</w>
일 과</w>
이 에</w>
단 지</w>
▁듣 고</w>
▁네 트워
시 스템
▁크 리스
▁영 화를</w>
▁하 나요</w>
▁적 은</w>
▁대 기
자 들에게</w>
▁졸 업
▁베트 남
▁공개 된</w>
▁뜻 을</w>
▁남 편
▁연 구</w>
자 원
▁기능 을</w>
▁일 단</w>
▁대 전
▁메 이
▁국토 교통
요 일에</w>
▁지방 자치
▁나 올</w>
심 이</w>
스 티
▁광 역
▁건 물</w>
2 4</w>
일 의</w>
▁부분 이</w>
▁대 로</w>
▁남 은</w>
▁철 저
신 이</w>
드 에</w>
▁필 리
▁대 회</w>
▁처 벌
▁의견 이</w>
▁민주 당</w>
▁반 면</w>
▁공 감
스 터
▁부탁 드립니다</w>
▁겸 겸</w>
건 설
▁집 에서</w>
▁장애 인</w>
▁삶 을</w>
▁살 고</w>
대 문
는데 요</w>
▁자 랑
▁비용 을</w>
▁걸 쳐</w>
▁담 은</w>
면 을</w>
기 까지</w>
▁하나 의</w>
▁시작 된</w>
▁메 뉴
주 민
이라 면</w>
권 에</w>
▁피해 가</w>
▁201 0</w>
사 회</w>
▁프랑 스</w>
▁들어 가
트 로</w>
▁현 현</w>
▁코 스
▁이 달</w>
▁예 고
▁생각 한다</w>
선 다</w>
▁저 녁
▁자 기</w>
▁미 디
. ”</w>
본 부
▁불 과
데 요</w>
▁여기 서</w>
▁납 부
▁좋 다</w>
▁수 정
건 에</w>
▁표 시
▁완 전히</w>
만 에</w>
▁회 원
2 3</w>
드리 겠습니다</w>
▁활 동</w>
로 잡
▁생각 을</w>
▁부족 한</w>
시 오</w>
▁수 많은</w>
▁끌 어
▁영 상
▁상 징
시설 을</w>
▁열 린다</w>
주 로</w>
재 정
▁흔 들
▁구 입
지 기</w>
연 이</w>
▁미 술
1 7</w>
▁드러 났다</w>
▁시 절</w>
▁방 문</w>
▁정상 회담</w>
▁201 1</w>
▁여 행</w>
▁이번 이</w>
▁참여 해</w>
▁수 립</w>
쟁 이</w>
이 던</w>
았 고</w>
▁먹 는</w>
등 학교
월 까지</w>
▁우수 한</w>
▁스트 레
▁관련 한</w>
▁개 혁
▁구성 된</w>
스 코
국 에</w>
▁김 문
당 과</w>
감 은</w>
▁이 용</w>
체 의</w>
▁이유 가</w>
▁소 상공
▁사 전</w>
▁계 산
▁폭 염
▁대표 적인</w>
▁되 나요</w>
에 너
법 인</w>
▁점 점</w>
▁인 근
▁에너 지</w>
▁만 한</w>
치 지</w>
▁자 체</w>
▁에 어
▁권 한
▁20 00</w>
법 이</w>
▁자신 을</w>
▁하 게</w>
▁의 뢰
▁오 래
▁너 너</w>
대 학
▁갖 춘</w>
▁대법 원
▁주민 들이</w>
▁남 아</w>
▁그 를</w>
▁스타 트
▁말 레이
▁의 사
▁아 르
받 을</w>
▁저희 가</w>
▁알 게</w>
▁기대 한다</w>
식 은</w>
버 스</w>
▁지급 할</w>
▁설 계
▁누구 나</w>
▁계 획</w>
▁진 입
▁북 미</w>
▁목 적
▁정 한</w>
▁직 무
▁오 른
아 도</w>
▁이 메
▁운영 을</w>
▁가능 성을</w>
P op</w>
근 로
건 으로</w>
▁규 제</w>
되 었습니다</w>
▁책 임을</w>
▁유 튜
▁선 수</w>
▁발 급
▁내 부</w>
2 7</w>
었 어</w>
▁징 수
▁일 정</w>
어 는</w>
▁아 쉬
▁동 아
▁변 화가</w>
▁오 랜</w>
도 서
▁참여 할</w>
▁활성 화를</w>
▁진행 된다</w>
시 킬</w>
▁했 는데</w>
▁일 주
▁압 박
▁보 통</w>
한 데</w>
▁힘 든</w>
▁이 슈
▁적 합
트 에서</w>
▁물 어
년 대</w>
▁특징 이다</w>
▁점 이다</w>
▁포 기
▁좋 지</w>
▁보 수
▁맞 춤
▁노력 하여야</w>
차 례</w>
▁밝 히
구 역
▁필요 하다는</w>
▁지 시
▁있 어야</w>
▁나머 지</w>
었 지만</w>
▁한국 과</w>
▁지역 에서</w>
▁1 8
음 에도</w>
▁개 선</w>
▁최 종
활 동</w>
소 로</w>
▁추진 하는</w>
▁방법 을</w>
▁그러 면</w>
석 을</w>
▁민 원
▁해 양
▁스마트 폰
스 포
▁장 관은</w>
▁누 가</w>
▁폭 발
▁치 열
▁청소 년</w>
▁제외 한</w>
▁자 본
▁오 래</w>
▁달 러</w>
▁기 울
▁시 장의</w>
▁여 행을</w>
▁알려 진</w>
서울 특별시</w>
▁경기도 와</w>
향 을</w>
▁인 증
▁오 르
정 보</w>
되 자</w>
▁자 격
분 쯤</w>
▁만들 기</w>
단 과</w>
국 을</w>
▁예 산</w>
▁받아 야</w>
▁강 제
품 이</w>
처 를</w>
▁사 우
셔 야</w>
금 으로</w>
건 강
▁청 년</w>
▁사회 적
▁모바 일</w>
페이 오</w>
▁이어 질</w>
▁보 관
법 에</w>
▁안 타
▁대부 분의</w>
▁도 민
온 이</w>
▁해 주
▁될 까요</w>
졌 고</w>
▁현 장에서</w>
▁19 8
▁완 벽
경 영
▁인 수
▁이 외
▁의혹 이</w>
▁여 의
▁깊 은</w>
사 고</w>
번 에</w>
▁달 성
▁강원 도</w>
메 이
▁적극 적인</w>
▁유 명
▁선수 들이</w>
▁만 난</w>
종 의</w>
▁여 자</w>
▁도 시</w>
▁다 녀
▁강력 한</w>
론 을</w>
▁홍 콩
▁조 합
▁생 산</w>
▁사 전에</w>
▁개 편
됐 던</w>
▁학부 모
▁저 에게</w>
항 이</w>
▁활성 화
▁남 아
▁아 닌
▁불 거
▁도 전
▁교 체
레 이</w>
▁출 입
▁곳 에</w>
▁혹 은</w>
▁팀 팀</w>
▁기 소
해 가</w>
▁비중 이</w>
▁분 분</w>
▁노 원
시 장
드 라
▁대 형
▁개 막
▁향 해</w>
▁플랫 폼
▁쓴 쓴</w>
▁남 자</w>
졌 습니다</w>
▁명 확
▁거 부
▁커 피
▁종 사
▁인 기</w>
▁심 의를</w>
▁있 음을</w>
▁시 장에서</w>
▁끝 에</w>
▁김문 수</w>
쪽 으로</w>
▁연 출
▁만 만</w>
▁외 에</w>
▁공 직
▁공 사
▁일 은</w>
봤 다</w>
▁되 었습니다</w>
▁결 제
스 터</w>
▁중요 하다</w>
▁디지 털</w>
▁그녀 의</w>
▁호 텔</w>
▁정 비
▁김 성
▁고 령
기관 이</w>
▁제품 은</w>
▁이 란
▁시작 으로</w>
을 까</w>
▁부담 이</w>
▁국 민</w>
보 건
▁풀 이
▁부 총
▁긴 급
▁3 5</w>
주 에</w>
▁쓰 레
▁불 이</w>
▁동 의
▁프리 미
▁시행 령</w>
▁김 정
공 간
▁보유 한</w>
▁자 리</w>
정 책</w>
▁인 상</w>
▁아 침</w>
▁발 행
▁문 화를</w>
▁넘 어</w>
▁발생 할</w>
▁음 악</w>
▁발표 했다</w>
▁서울 시
▁간 의</w>
중 한</w>
▁직 업
▁지 배
▁아니 냐는</w>
▁사 이</w>
▁행 사는</w>
보 고
공 원</w>
▁손 흥
▁노 출
하여 는</w>
▁체 계
▁겪 고</w>
▁친구 가</w>
▁축 하
▁정 한다</w>
▁정 보</w>
▁전 부</w>
▁고 위
리 에서</w>
▁위 반</w>
▁열 렸다</w>
▁사랑 을</w>
서 다</w>
▁사 전
▁그래 도</w>
심 의
디 오</w>
▁아이 들이</w>
▁알려 져</w>
▁간 담
라 우
▁사업 은</w>
▁만들 고</w>
▁굉 장
▁광 주</w>
a n
▁한국 을</w>
디 오
▁비 밀
▁폼 페이오</w>
▁포함 된</w>
▁전 까지</w>
▁국민 연
미 를</w>
▁수도 권</w>
▁기록 했다</w>
▁어 울
▁별 표</w>
▁200 9</w>
십 시오</w>
▁글 을</w>
정 부
▁재 무
▁얼 마</w>
▁느 낄</w>
든 지</w>
고 요</w>
▁주목 된다</w>
▁상황 에</w>
▁유 명</w>
▁노 인
▁대 화
해 야
통 을</w>
▁카카 오
▁만 들</w>
에게 도</w>
▁경기 를</w>
없 는</w>
소 의</w>
▁제품 이</w>
▁자 는</w>
▁수 강
▁기 금
라 운
▁재 산
▁순 간
회 사</w>
그 램
▁그 리
▁그 려
▁검 사
▁감독 은</w>
재 단</w>
게 임</w>
▁만 날</w>
▁확인 됐다</w>
▁바 다
▁대 구</w>
혔 다</w>
▁참 고
▁레 이
▁관계 자</w>
었 다고</w>
▁예 비
▁알려 주
유 의</w>
방 이</w>
▁초 청
a r
료 는</w>
▁올해 는</w>
▁심각 한</w>
▁인 권
▁연 습
▁감사 합니다</w>
▁가 야</w>
됐 지만</w>
▁가 치를</w>
선 에</w>
▁이 하</w>
구 와</w>
▁후 원
▁성 과
▁보 여</w>
▁미 래</w>
됐 다는</w>
▁조 선</w>
▁환 경</w>
▁자 기
▁업 체</w>
▁보 낸</w>
산 물</w>
▁한 편</w>
▁다 행
사 항을</w>
▁전 세
▁작 업을</w>
▁월 월</w>
▁심 의</w>
▁불 러
▁늘 고</w>
▁문제 로</w>
비 의</w>
기 구</w>
▁위원 회</w>
▁대해 서도</w>
난 다</w>
▁카 페
▁외 부
▁경 북</w>
▁인정 하는</w>
▁분석 했다</w>
수 와</w>
▁소 재
시 켜</w>
▁저 의</w>
▁회 의</w>
령 을</w>
▁전 통</w>
▁경험 을</w>
▁시민 들이</w>
▁공 시
회 로</w>
경 이</w>
가 로</w>
▁일 상
▁연 예
▁나 갈</w>
▁고 발
역 에서</w>
소 에서</w>
▁정 규
▁영 어
▁본격 적인</w>
▁건 립
▁어렵 다</w>
e r
조 합
조 차</w>
▁이 른
▁당 사
향 이</w>
선 의</w>
▁평 양
▁모 으
▁노 력을</w>
▁나타 나
물 로</w>
▁곳 은</w>
운 용
▁기업 들이</w>
▁경제 적</w>
정 과</w>
▁당 선
▁경기 가</w>
▁교 수</w>
▁못 해</w>
▁먹 을</w>
2 8</w>
량 의</w>
가 능
▁직 후</w>
▁포 인
▁실 천
▁상 품을</w>
약 이</w>
기관 에</w>
국 에서</w>
▁디자 인</w>
▁누 군
▁불가 피
입 니까</w>
여 서</w>
▁향 상
▁거 론
역 이</w>
▁차 례
▁영 상을</w>
바이 오
▁정치 적</w>
▁사례 가</w>
▁무엇 을</w>
▁뜨 거운</w>
▁발생 했다</w>
진 은</w>
▁그 간</w>
▁계 기로</w>
▁활용 해</w>
▁기 부
▁개 의</w>
하려 면</w>
아 이
▁화 재</w>
▁참 여</w>
▁선 수가</w>
▁비 즈니
▁국내 외</w>
▁완 화
▁일 찍</w>
▁비 난
▁오 른</w>
▁보 완
▁급 격
▁고객 이</w>
▁경 북
돼 야</w>
▁최 우
▁일 정을</w>
▁당 부했다</w>
▁구 분
▁치 료를</w>
율 은</w>
▁지원 에</w>
여 명의</w>
▁방 송</w>
객 이</w>
▁애 플
▁이어 지고</w>
차 는</w>
▁화 려
▁있 는
▁이 건</w>
▁가 맹
진 에</w>
영 업
▁효율 적인</w>
▁이 르
판 을</w>
이 한</w>
▁1 50</w>
력 에</w>
등 록
▁무 너
▁홍 콩</w>
▁정 착
▁스 토
▁발 달
▁뮤 지
▁200 8</w>
팅 을</w>
서 와</w>
▁포함 해</w>
▁금 감
2 6</w>
▁사 로잡
▁보 냈
형 이</w>
항 제</w>
▁저희 는</w>
▁입 고</w>
▁어린 이</w>
▁최 소</w>
▁있 으나</w>
▁육 성
▁인 지
▁듯 듯</w>
▁내 다
처 에</w>
▁활성 화</w>
▁20 20</w>
됨 에</w>
▁이 전</w>
▁모 니
▁꿈 을</w>
연구 원</w>
시 험
▁혜택 을</w>
▁한국 은</w>
▁에 이
▁무역 전
즈 를</w>
▁임 직
▁와 서</w>
▁계 약을</w>
▁올 림
▁법 률
▁많 아
평 화
▁운 행
본 부</w>
▁스포 츠
구 역</w>
▁점 도</w>
▁싶 다</w>
▁실시 한</w>
▁할 인
▁교 환
대 상</w>
▁투 표
시설 의</w>
산 의</w>
는데 도</w>
▁주 택</w>
▁민 간</w>
▁메시 지를</w>
▁A I</w>
▁진 술
이 랑</w>
▁준 준</w>
▁잡 고</w>
o r
방 송
개 로</w>
당 에서</w>
책 임
▁회 장</w>
▁회 사
▁백 악
▁내 고</w>
▁봉 사
▁대 기업
▁단 지</w>
운 동</w>
우 가</w>
시 민
받 아</w>
물 에</w>
▁보 내</w>
▁기 독
회 에는</w>
▁상 임
▁나 선다</w>
▁굉장 히</w>
▁시 상
▁수 여
▁못 할</w>
▁눈 이</w>
▁증 권
▁공연 이</w>
직 을</w>
▁우 수</w>
▁극 복
▁역 대</w>
▁복 잡
▁가 면</w>
장 인</w>
▁위원 회는</w>
▁상 품</w>
▁삼성전 자</w>
▁선 임
▁네 이
시 로</w>
만 원
급 을</w>
결 과</w>
▁주 요
▁개 입
시 다</w>
▁마 을</w>
력 으로</w>
▁통 화
▁시 장을</w>
조 정
▁챔 피
▁종 교
▁변 화를</w>
▁통 계
▁당 장</w>
▁사람 들의</w>
제 품</w>
▁가능 합니다</w>
탄 소년
력 은</w>
▁평 생
▁주인 공
▁운 용
▁예산 을</w>
▁서울 시</w>
▁이 끄
▁떠 나
▁그런 데</w>
해주 는</w>
▁쓰 는</w>
▁공무 원
센터 가</w>
▁전문가 들은</w>
▁사유 가</w>
▁단 속
트 와</w>
더 니</w>
▁호 소
▁점 은</w>
▁박 물
카 드</w>
성 장
▁좋 을</w>
▁보 기</w>
▁일본 의</w>
▁방법 으로</w>
▁맞춤 형</w>
▁공개 했다</w>
▁그것 이</w>
▁고 객</w>
평 가</w>
상 담
만 한</w>
▁집 을</w>
▁길 이</w>
황 이</w>
▁입 은</w>
▁의 원의</w>
▁늘 늘</w>
▁골 프
▁일 부
▁이 제는</w>
제 와</w>
▁학교 에</w>
▁삼 성</w>
수 사
▁왜 냐
▁손 손</w>
협 의회</w>
선 언
▁있 으니</w>
▁반 려
고 에</w>
▁차 를</w>
▁경 남</w>
▁한국 이</w>
▁끌 고</w>
▁그녀 가</w>
유 가</w>
▁지 연
▁범 위</w>
▁공 익
교 회</w>
▁팬 들이</w>
▁여 성이</w>
▁대 폭</w>
▁확인 하고</w>
▁총 괄
▁지 출
▁재 활
차 에</w>
재 판
일 간</w>
됐 으며</w>
공 단</w>
▁통 하여</w>
▁이끄 는</w>
▁이유 를</w>
▁아니 면</w>
▁시 범
▁생 기
▁바른미래 당</w>
▁계 기가</w>
▁하 였다</w>
▁평 소</w>
▁시설 을</w>
▁간 단
▁팀 이</w>
호서 식의</w>
▁힘 이</w>
▁후보 가</w>
▁입 을</w>
산 에</w>
배 를</w>
드 러
▁외 부</w>
▁앞 둔</w>
▁싶 은데</w>
▁그 만큼</w>
▁공 식
▁가까 이</w>
▁올 린</w>
▁빠 져
위원 회를</w>
분 은</w>
부 장
▁승 인을</w>
▁1 3
▁핸 드
▁집 계
▁급 증
팀 은</w>
의 원</w>
▁더불 어</w>
▁가 치
▁하나 로</w>
▁하 이
진 의</w>
▁지 휘
▁정부 와</w>
▁김 동
▁경기도 의</w>
농 업
▁찾 은</w>
▁요구 하는</w>
▁어 린</w>
님 을</w>
▁했 다고</w>
▁검 색
시키 고</w>
번 째</w>
▁토 대로</w>
▁교 수가</w>
▁수 업을</w>
▁마 찬
▁강남 구</w>
▁시 스템</w>
말 로</w>
▁주 어
▁전망 된다</w>
▁위원 장의</w>
▁체 크
라 가</w>
이 익
역 에</w>
리 게</w>
▁지속 적인</w>
회 장</w>
▁우리 에게</w>
▁시간 에</w>
▁과 태
센터 에서</w>
년 의</w>
▁평 가</w>
▁지역 은</w>
▁이른 바</w>
▁관계 를</w>
▁사 상</w>
▁떨어 진</w>
▁가 치가</w>
▁1 000</w>
승 을</w>
미 디
▁편 리
▁실 험
▁부 문
▁협 약
▁떠 오
호서 식에</w>
수 에</w>
▁풀이 된다</w>
▁제 주</w>
▁공 항
였 습니다</w>
기 본
거 래</w>
▁페이스 북
▁그 건</w>
력 의</w>
▁콘텐 츠</w>
▁엄 청
▁분석 이</w>
▁방 탄소년
영 이</w>
▁자 극
▁않 게</w>
▁돌 파
▁같 은데</w>
▁제 거
▁의미 를</w>
▁악 화
▁서 류를</w>
▁리 더
▁둔 둔</w>
▁전 쟁
▁전 부터</w>
▁소 재</w>
▁보여 주
▁보 안
▁곳 으로</w>
2 9</w>
훈 련
▁음 식</w>
▁밖 의</w>
▁높아 지고</w>
▁사업 의</w>
▁구속 영
▁중소 기업</w>
진 과</w>
▁유 도
▁예정 입니다</w>
군 은</w>
▁성 장</w>
▁미 치는</w>
영 화
▁개 설
▁한국 어</w>
▁융 자
▁당신 과</w>
▁구 성</w>
개 혁
▁위원 장</w>
▁올 랐다</w>
▁만 남
▁당 초</w>
▁경 상
o n
하 셨
▁향 한</w>
▁진 단
▁우 즈
▁박 근
▁C C
크 가</w>
리 카
▁늘 어난</w>
▁㈜ ㈜</w>
한 지</w>
물 은</w>
▁수 술
▁세 월
점 검
▁숨 진</w>
▁사 과
▁목표 로</w>
소 와</w>
소 득</w>
▁하 되</w>
▁직 접
▁이용 하는</w>
▁집 중</w>
▁부담 을</w>
드 와</w>
▁인도네 시아</w>
▁도 로</w>
▁가능 성도</w>
되 도록</w>
▁증 명
▁있을 지</w>
▁보여 주는</w>
▁버 스</w>
관 계</w>
공무 원</w>
▁자 문
▁상 반기</w>
▁비 율이</w>
태 를</w>
▁하 여</w>
▁전망 이</w>
▁어 떠
▁뿐 만</w>
▁마찬 가
허 가</w>
전 의</w>
서 요</w>
▁외 에도</w>
▁결 정을</w>
만 으로</w>
구 로</w>
▁옷 을</w>
▁수준 의</w>
▁부 장
a t
▁환경 을</w>
▁절 차를</w>
▁반 환
▁모 색
201 9</w>
로 구</w>
▁테 이
▁환 불
▁가 이
테 인
▁고려 해</w>
된 다고</w>
▁태 양
▁컨 설
▁지 불
▁원 래</w>
▁버 스
▁1 6
세 로</w>
▁활용 한</w>
▁블 랙
▁서 초
▁맞 추
스 플
된 다는</w>
▁회 의를</w>
▁있었 지만</w>
▁신 설
1 9
복 을</w>
▁체 험</w>
▁담 당</w>
동 의</w>
▁유 기
▁소 식을</w>
▁분위 기를</w>
▁발 전을</w>
절 을</w>
와 는</w>
씨 와</w>
▁오 후
하였 습니다</w>
▁원 을</w>
▁경우 에</w>
▁훼 손
▁결과 에</w>
▁점 차</w>
▁보 이지</w>
▁나 무
▁김 치</w>
▁찾 고</w>
▁지 정</w>
▁구 민
어 버
▁회 장은</w>
▁친 구</w>
▁생각 해요</w>
▁사 립
e r</w>
어 의</w>
▁직 원이</w>
▁대 행
▁그 에</w>
학 년</w>
가 스</w>
▁풍 부한</w>
▁영향 으로</w>
▁신청 을</w>
▁가 로
▁트 위
▁음 주
▁보 육
▁개 념
▁세 부
▁무 료로</w>
▁달 하는</w>
집 을</w>
▁작 품을</w>
▁그 게</w>
하 시면</w>
정상 회담
론 이</w>
▁하 늘
▁찾 을</w>
▁차 원에서</w>
▁불 리는</w>
▁보내 주
하 이
▁채 택
▁비용 이</w>
▁비 서
폐 기
망 을</w>
리 면</w>
▁페 이
▁주 장이</w>
▁저 도</w>
▁응 급
▁때 도</w>
▁들 었다</w>
▁내용 의</w>
하 면서도</w>
동 에</w>
▁지원 이</w>
▁전 용
▁개 방
사업 에</w>
▁측 이</w>
▁이것 이</w>
▁받 게</w>
▁관련 하여</w>
▁확 장
▁진행 되는</w>
▁전 년</w>
▁세계 적인</w>
▁인공 지
▁아 내
▁시스템 을</w>
▁강 하게</w>
정 에서</w>
▁울 산
단 으로</w>
달 을</w>
리 적</w>
주 년을</w>
전 은</w>
마 을</w>
▁플 레이
▁종 료
▁대 거</w>
경 기</w>
▁장애 인
해 지고</w>
▁보 존
▁계 열
▁창 의
▁이용 한</w>
▁이 같이</w>
여 성
▁학생 이</w>
▁비 용</w>
▁따뜻 한</w>
▁긍정 적인</w>
▁경우 는</w>
▁싱가포 르</w>
▁둘러 싼</w>
▁기 본</w>
▁과 도
혁 신
▁증가 한</w>
▁제 재</w>
▁제 작</w>
▁이유 다</w>
▁연 령
▁기존 의</w>
하 시는</w>
면 으로</w>
▁설치 된</w>
▁마음 에</w>
▁구 매</w>
층 의</w>
되 어야</w>
▁안 팎
▁신 분
▁바 에</w>
▁거 듭
길 이</w>
▁양 성
▁보 상
▁I T</w>
쪽 에</w>
▁사 항</w>
▁긴 장
▁검 토</w>
▁합 격
▁응 원
▁병 원</w>
▁대 만</w>
▁넘 게</w>
센터 를</w>
▁지역 을</w>
▁유 리
▁분야 에서</w>
▁문제 에</w>
해 질</w>
▁필요 합니다</w>
▁평 택
▁전 남
▁이 민
▁스 티
▁데이 터</w>
계 약
▁훌 륭
▁학생 들의</w>
성 장</w>
가 와</w>
▁안전 한</w>
▁대 북</w>
▁필 수
▁질 문
▁인 도</w>
▁업 계</w>
▁국 회에서</w>
란 히</w>
▁여성 의</w>
름 이</w>
년 으로</w>
▁파 트
▁상 영
▁상 관
▁계 약</w>
질 의</w>
소 방
권 은</w>
▁행복 한</w>
▁카 드
▁실 적</w>
▁생각 하는</w>
▁대 신
▁남 성이</w>
비 와</w>
▁진 짜</w>
겨 진</w>
▁전 개
▁이름 이</w>
▁기 타</w>
▁1 4
각 을</w>
▁프로그램 이</w>
▁투 자를</w>
▁외국 인
▁부분 을</w>
▁대 리
▁관 광</w>
▁감 염
관 련</w>
▁잠 시</w>
▁일자 리를</w>
▁소비 자</w>
▁동 남
▁교 류
금 과</w>
▁돈 이</w>
리 면서</w>
님 은</w>
하 기
션 이</w>
▁이어 졌다</w>
▁시 험</w>
▁놀 라
풍 이</w>
량 은</w>
구 에서</w>
▁특 성
▁영 어를</w>
▁공동 으로</w>
▁검찰 에</w>
e n
▁남 성</w>
▁편 안
▁바 닥
일 자
▁작 년</w>
▁없 지만</w>
나 마</w>
▁제품 의</w>
▁맛 있
▁준 용
▁전 공
▁소 화
체 에</w>
시 장이</w>
▁캠 페
▁알려 주세요</w>
▁둔 다</w>
보 니</w>
건 축
▁효율 적으로</w>
▁표 준
▁추진 할</w>
▁자 리에</w>
▁분 석</w>
시간 이</w>
▁선정 된</w>
▁목소 리를</w>
▁마 치고</w>
▁줄어 들
▁장 관</w>
▁업 체가</w>
▁물 건을</w>
▁공 장</w>
▁행 정</w>
▁취 재
▁않았 습니다</w>
▁북 부
▁대변 인은</w>
▁과학 기술
3 2</w>
▁희 생
▁혐 의
▁차 단
▁아직 도</w>
▁방법 이</w>
▁뒤 에</w>
을 까요</w>
올 림
받 았다</w>
▁영 상</w>
▁안 전</w>
▁시 즌
▁기대 를</w>
업 무
▁제출 한</w>
▁덕 분에</w>
닙 니다</w>
▁회 사의</w>
▁출 범
▁초 기</w>
▁어려 워
▁부 적
▁슈 퍼
▁뛰 어난</w>
▁아 는</w>
▁기술 이</w>
▁전망 했다</w>
▁있 어
▁운영 할</w>
▁복 합
▁구 간
질 환
▁법 원
프 트
분 야</w>
대 학</w>
▁쓸 쓸</w>
관 으로</w>
▁자원 봉사
▁여 름</w>
▁매 출</w>
▁대 하여는</w>
집 니다</w>
실 로</w>
▁체 포
▁유 입
▁아 티
▁나 중에</w>
졌 다는</w>
당 에</w>
규 칙</w>
▁요 리
회의 에서</w>
분 간</w>
기업 의</w>
▁적 지</w>
▁분야 의</w>
달 라고</w>
한 이</w>
어 나</w>
▁한 정
▁추 세
시켰 다</w>
▁위원 의</w>
3 1</w>
▁할 머니
▁생 명
▁부 인
▁수 영
▁많 고</w>
▁검 증
▁전 남</w>
▁소비 자
▁계 좌
학 습
님 께서</w>
규 모
▁마 친</w>
주 차
▁형태 로</w>
▁챔피 언
▁아 마</w>
▁분위 기가</w>
▁질 문에</w>
▁물 을</w>
▁금 융</w>
1 00</w>
등 을</w>
▁정 치</w>
▁입 학
▁유 출
억 원의</w>
아 가</w>
▁쓰 고</w>
▁권 고
과 장은</w>
▁정 도의</w>
▁가 게
▁손 해
▁보 급
▁배 제
▁대 화를</w>
▁개발 한</w>
▁캐나 다</w>
▁주 의
▁유 니
▁생 활</w>
▁곳 에서</w>
테인 먼
져 야</w>
▁왜냐 하면</w>
▁발 송
▁낼 낼</w>
▁추진 하고</w>
▁자리 에서</w>
힌 다</w>
회 의를</w>
렸 습니다</w>
▁소 식이</w>
▁방문 한</w>
▁년 년</w>
▁공무 원이</w>
어 와</w>
▁후 반</w>
▁평가 했다</w>
▁입 증
▁고 속
▁CC TV</w>
위원 장</w>
시 까지</w>
기 기</w>
▁절 반
▁대 책을</w>
하 니</w>
▁이 승
▁의 지를</w>
▁신 청</w>
▁남 성
었 다는</w>
이 니</w>
▁화 웨
▁통 지
▁젊 은
▁없 어서</w>
▁동 원
구 나</w>
▁진행 됐다</w>
▁상태 다</w>
하 려</w>
지 구</w>
▁후 보</w>
▁한국 당</w>
▁지하 철
▁녹 색
▁샘 플
사 진</w>
교육 을</w>
▁홍 보</w>
▁본격 적으로</w>
▁민 족
▁맡 은</w>
▁마케 팅</w>
즈 가</w>
▁실시 할</w>
▁사회 복지
▁마 치</w>
▁내 린</w>
스 탄
▁않았 지만</w>
▁방 지
▁대 북
시 스템</w>
▁피 의
▁떠 올
▁거 에요</w>
▁감 독</w>
▁4 5</w>
▁않 아도</w>
▁복 귀
위원 은</w>
▁없 도록</w>
표 가</w>
▁회 사가</w>
▁전 용</w>
▁이뤄 질</w>
▁비교 적</w>
▁별 도의</w>
▁도 모
▁노 조
▁촉 진
▁앞 앞</w>
▁발 휘
▁기준 을</w>
▁것 이란</w>
주 시</w>
오 고</w>
▁것 인지</w>
도 에서</w>
▁했 다는</w>
해 왔다</w>
▁협 상</w>
▁진행 하고</w>
▁설 정
청 에</w>
이 와</w>
능 을</w>
▁선 진
▁관계 가</w>
▁곳 이다</w>
층 이</w>
세 기</w>
▁전 면</w>
▁연 합
▁가 을
▁가 득
▁조 언
▁운 동을</w>
겁 게</w>
▁초 대
▁시 민</w>
▁결 합
생 의</w>
사 령
료 의</w>
▁어 르
▁배 터
인 들은</w>
도 로
국 민
▁팬 들의</w>
▁스페 인</w>
▁산 산</w>
▁산 림
시 킨</w>
▁충 남
▁잘 못</w>
▁돼 요</w>
▁거 래</w>
행 에</w>
▁취 득
▁연 주
▁받 으
▁박 람
2 00</w>
▁진행 하는</w>
나 무
기 금</w>
▁법 인</w>
▁강 강</w>
▁가족 이</w>
▁특 허
▁증가 하고</w>
▁아이 가</w>
▁논 의가</w>
▁경 고
체 험
수 한</w>
건 은</w>
▁호 응
▁서 류
▁물 품
▁국민 의</w>
▁구 현
▁감독 의</w>
▁한국 인</w>
▁교육 감은</w>
▁일자 리
▁소 식
▁규 모</w>
▁강 서
▁200 7</w>
E O</w>
층 에</w>
▁의 사를</w>
▁신고 를</w>
▁따라 서</w>
▁행 사에</w>
▁인 사</w>
▁부 서
▁법 적</w>
▁공간 을</w>
행 한</w>
보 조
단 체가</w>
간 다</w>
▁탓 에</w>
▁압 수수
호 는</w>
치 게</w>
심 에서</w>
신 가요</w>
▁거주 하는</w>
았 지만</w>
겠 습니까</w>
▁최 최</w>
▁좋 아</w>
▁작 동
▁이 상을</w>
▁양 국</w>
▁대 단
▁고 마
목 으로</w>
가 들이</w>
▁선 출
▁포 장
▁옮 겨
▁기간 이</w>
▁K T</w>
금 리</w>
개 국</w>
▁잇따 라</w>
▁열 어</w>
▁여 야</w>
▁분 리
▁깨 끗
▁경기 에서</w>
국 장</w>
▁성 남
▁머 물
o n</w>
기업 이</w>
▁출 근
▁경기 북
▁3 3</w>
체 는</w>
성 으로</w>
▁포 착
▁질 병
▁임 기는</w>
▁건강 한</w>
터 테인먼
바 로</w>
포 구</w>
예 산
▁결 승
▁활용 할</w>
▁했 고</w>
▁차지 하는</w>
▁지원 한다</w>
▁생 겼
▁기반 으로</w>
확 실
▁혼 란
▁인 물
▁그 때</w>
적 의</w>
▁주 주
▁이재 명</w>
▁운영 하고</w>
▁수 석
▁데 다</w>
게 도</w>
▁허 가
▁평 균
▁이 웃
▁상당 히</w>
시간 을</w>
대 학교
▁음악 을</w>
제 품
렀 다</w>
▁택 시
▁출 전
▁재 개
▁상 황</w>
▁반응 을</w>
▁된 다는</w>
▁눈 을</w>
3 5</w>
로 도</w>
▁협 조
이 로</w>
참 여
▁재판 에</w>
▁산 하</w>
▁방향 으로</w>
▁갈 수록</w>
▁3 2</w>
사업 의</w>
▁출 동
▁징 역</w>
▁제공 하고</w>
▁옆 에</w>
하 실</w>
▁축 구</w>
▁조 성</w>
▁저 지
▁시 리
지 다</w>
설 을</w>
벤 처
▁충 돌
▁맞 이
▁말 하는</w>
직 한</w>
▁친 환경</w>
▁아 닙니다</w>
▁스 크
▁이 란</w>
▁새 벽</w>
▁노래 를</w>
억 원
드 릴게요</w>
▁제 도</w>
▁관 리를</w>
소 한</w>
사 에게</w>
▁행사 에는</w>
▁이어 지는</w>
▁수 사에</w>
▁보 호</w>
▁기자회 견을</w>
% ),</w>
았 어요</w>
리 카</w>
▁준 비</w>
▁조사 됐다</w>
▁선 사
▁되 어
내 에</w>
▁아 니</w>
▁산업 혁
▁가 동
모 델
구 조
▁지 도</w>
▁정확 히</w>
아 의</w>
▁프 레
▁트 렌
▁의 혹</w>
생 활</w>
▁재미 있
▁오 염
▁돌아 가
▁과 연</w>
▁1 5
하 는지</w>
경 기도</w>
▁자 료</w>
자 유
식 에는</w>
▁하 여
▁연 방
▁여러 분
▁4 00</w>
회 에서는</w>
협 력</w>
어 에</w>
게 임
▁현 상이</w>
전 으로</w>
▁피해 자</w>
▁잠 재
▁유 유</w>
▁암호화 폐</w>
▁시 는</w>
▁경기도 지사가</w>
조 원</w>
▁차지 했다</w>
▁이야 기가</w>
▁모 르는</w>
▁담 겨</w>
센터 는</w>
▁예 를</w>
▁6 5</w>
라 서</w>
▁환 영
▁절 대</w>
▁워 싱
▁오 픈
▁어 우
▁서비 스가</w>
지 인</w>
월 에는</w>
경 쟁
결 을</w>
▁플 라
▁통 해서</w>
▁충분 한</w>
▁않 지만</w>
▁스포 츠</w>
▁수준 으로</w>
▁떨어 져</w>
프 가</w>
포 를</w>
수 산
분 야
기 록
▁스 케
▁명 시
▁공개 한</w>
▁한 류
▁일 각
▁상 장
▁돌 려
▁하 노
▁프로젝 트</w>
▁채 널
▁승 인
▁기 분이</w>
무 역
▁앨 범
▁시 급
▁수 소
▁비판 했다</w>
▁공 개</w>
▁가 수
자 금</w>
▁호 흡
▁선 거</w>
▁모니 터
▁고 용</w>
법 은</w>
▁제공 할</w>
▁유치 원</w>
▁문 의
▁공 사</w>
세 계
▁짧 은</w>
▁일 하는</w>
▁시 절
▁때 가</w>
▁대표 이
▁경우 도</w>
판 매
액 은</w>
▁지 급</w>
▁조례 에</w>
▁은 행</w>
▁상당 한</w>
▁독 특
▁대표 하는</w>
▁김 경
▁자유 롭게</w>
▁반 대</w>
▁날 짜
▁기다 려
▁관 내</w>
할 지</w>
▁있었 고</w>
▁내 세
▁강 화</w>
▁가 졌다</w>
▁지 식
▁어려 울</w>
▁내 는</w>
▁낮 아
연 합</w>
연 맹</w>
에 이
까 지의</w>
▁출 산
▁어우 러
였 고</w>
서비 스를</w>
국 과</w>
▁요청 할</w>
▁얻 고</w>
▁실시 한다</w>
▁불 확실
▁동 작
▁금 리</w>
▁때 부터</w>
스 타</w>
▁면 접
▁검 사</w>
▁가격 을</w>
적 으로는</w>
▁휴대 전
▁원활 한</w>
▁사고 로</w>
▁분야 에</w>
▁멤 버</w>
▁현재 까지</w>
▁추 억
▁주 식
▁인천 광역시</w>
▁씨 는</w>
▁생각 해</w>
▁미래 를</w>
▁즐 거
▁작 품</w>
▁빠 진</w>
▁나 라</w>
했 어</w>
지 도
라 의</w>
▁앞 으로도</w>
폰 을</w>
만 원의</w>
릅 니다</w>
▁친구 들과</w>
▁지 사는</w>
▁여의 도</w>
리 그
광역 시
▁헌 법
▁신 한
▁방 안
▁당 일</w>
▁김 태
E D</w>
종 을</w>
▁수 비
▁속 도를</w>
▁사람 들을</w>
▁뚜 렷
▁놀 이
▁갈등 이</w>
하 라고</w>
안 보
▁축 제</w>
▁진행 할</w>
▁적 절한</w>
▁월드 컵</w>
▁매출 이</w>
▁능 력을</w>
자 고</w>
▁이것 을</w>
▁이 전에</w>
▁단 축
▁고려 하여</w>
추 진
▁사랑 하는</w>
▁별 로</w>
기 지</w>
▁직 원들이</w>
▁자연 스럽게</w>
▁사용 한</w>
▁백 화
▁만들 었다</w>
화 하는</w>
실 은</w>
▁진행 될</w>
▁세 미
▁브라 질</w>
▁댓 글
졌 다고</w>
발 을</w>
▁올 렸다</w>
▁보 입니다</w>
▁벌 써</w>
▁감 정
방 에</w>
듯 이</w>
들 에게는</w>
▁않 다는</w>
▁싱가포 르
▁세 상을</w>
▁경쟁 력을</w>
감 과</w>
▁별 도로</w>
▁미 사
▁기록 한</w>
▁최 창
▁일 이다</w>
▁신 고</w>
▁하 거나</w>
형 의</w>
부 로</w>
▁하 반기</w>
▁즐 거운</w>
▁조사 하고</w>
▁분 류
▁규 정을</w>
▁1 7
환 으로</w>
러 스</w>
▁화 재
▁처 리</w>
▁바람 이</w>
▁능 력이</w>
▁공공 기관</w>
인 가</w>
세 에</w>
기 준</w>
▁플랫 폼</w>
▁주 에</w>
▁브 리
▁대법 원</w>
▁감 사</w>
인 천
▁디자 인
k m</w>
업 무</w>
권 과</w>
▁현 장을</w>
▁멋 진</w>
지 요</w>
전 략
▁아이 를</w>
▁노 력이</w>
▁가 득</w>
사 들의</w>
▁함께 하는</w>
▁한 층</w>
▁정상회담 을</w>
▁흥 미
▁착 용
▁보건 복지
▁맞 게</w>
보 험</w>
되 거나</w>
▁추 구
▁위험 이</w>
▁세 워
▁생 존
▁상 호</w>
▁강 원</w>
해 졌다</w>
관 계가</w>
▁도 입</w>
터 에</w>
선 거</w>
▁회 사에</w>
▁자 아
▁수 집
▁말 한</w>
▁공 을</w>
▁19 7
▁확인 해</w>
▁매 니
해 져</w>
하 는
▁역 사를</w>
▁아무 리</w>
▁동 반
장애 인
되었 고</w>
▁평가 가</w>
▁이번 에는</w>
▁이 르는</w>
▁선 발</w>
▁미국 은</w>
중 소
범 죄
감 한</w>
▁장 학
▁자 발
▁없 어
통 신</w>
▁판단 했다</w>
▁사이 에서</w>
▁사람 에게</w>
판 에</w>
▁참여 를</w>
▁정 체
▁자 산
▁유 전
▁연 말
▁막 기</w>
▁거 짓
학 의</w>
▁현 장에</w>
▁직 장
▁제품 에</w>
잖 아</w>
에서 만</w>
박 물
▁죄송 합니다</w>
줍 니다</w>
▁승 용
▁C C</w>
느 냐
▁부 당
▁맛 이</w>
▁나 설</w>
▁구체 적으로</w>
해 왔
지 어</w>
국 가
▁최 초</w>
▁중심 의</w>
▁일 정
▁에너 지
▁분 들이</w>
▁가 시
한 가요</w>
▁편 성
▁심 사를</w>
▁파 티
▁전 화를</w>
▁전 화</w>
▁자 영업
▁순 간</w>
▁분석 이다</w>
▁봤 다</w>
▁다음 달</w>
데 다</w>
▁좋 습니다</w>
이 트</w>
▁인 사를</w>
▁무 료</w>
▁동일 한</w>
▁관 악
▁건 설</w>
업 에</w>
아 버
스 코</w>
▁페 스티
▁서울 중앙
▁박근 혜</w>
▁꽤 꽤</w>
스 탄</w>
만 명</w>
능 이</w>
▁차 량을</w>
▁인도네 시아
▁무 게
▁모으 고</w>
▁기다 리고</w>
항 공</w>
인 권
심 사
▁조사 한</w>
▁대상 이</w>
6 5</w>
화 는</w>
카 르
스트 를</w>
로 에</w>
당 국은</w>
▁탑 승
▁인 구</w>
▁이 정
▁높 이고</w>
▁너 무
▁너 를</w>
▁기능 이</w>
주 년</w>
▁포 상
▁청와 대가</w>
▁인 하
▁어려 움이</w>
위 와</w>
월 드
▁투 명
▁진행 되고</w>
목 의</w>
▁합 리
▁하 겠다</w>
▁저 를</w>
▁소 녀
▁본 격</w>
▁멕시 코
▁내다 봤다</w>
▁날 이</w>
▁나 섰
원 장</w>
▁선 정</w>
▁마련 됐다</w>
▁농 촌
▁내용 은</w>
▁고 등
비 로</w>
▁직 무를</w>
▁때문 이에요</w>
▁공 부를</w>
▁품 질
▁죄송 하지만</w>
▁이하 의</w>
▁열 었다</w>
▁돋 보
▁독 일
▁고용 노동
▁호 에</w>
▁부 진
▁매 주</w>
▁기 반</w>
▁조 용
서 로</w>
머 니</w>
▁생 긴</w>
▁번째 로</w>
마 를</w>
▁행 위를</w>
▁시 원
센터 의</w>
▁폐 쇄
▁통 제
사 용
▁카 드</w>
▁정책 이</w>
▁접 촉
▁자전 거
▁사항 에</w>
▁목 숨
▁것 보다</w>
랫 동안</w>
▁최창 식</w>
▁전 시</w>
▁장 르
▁방향 을</w>
화 하고</w>
하였 고</w>
▁예 술</w>
▁얻 을</w>
▁술 을</w>
▁보 수</w>
▁게 임을</w>
판 이</w>
트 리
기 념
▁태 국</w>
▁유 발
▁몸 을</w>
▁들어 간</w>
▁높 아</w>
▁잘못 된</w>
▁일 정이</w>
▁두 려
▁강 릉
미 술
그 램</w>
▁상태 에서</w>
▁사건 의</w>
▁무 더
축 구
양 이</w>
▁환 자가</w>
▁택 시</w>
▁총 리가</w>
▁설 득
▁사항 이</w>
▁물 러
▁기 도
▁5 2</w>
▁3 8</w>
재 생
운 영</w>
망 이</w>
과 에</w>
▁활동 에</w>
▁의 존
▁건 의
시설 이</w>
면 이</w>
▁회 장의</w>
▁연구 원은</w>
▁스 웨
▁번 역
물 과</w>
문 의</w>
▁협 력</w>
▁지 목
▁준비 를</w>
▁주민 의</w>
▁점 유
▁오 랫동안</w>
▁영향 이</w>
▁않 으
▁실 행
▁부분 에</w>
▁대부 분이</w>
▁긴 급</w>
▁작성 하여</w>
▁멕시 코</w>
▁마지막 으로</w>
▁그 린</w>
유 를</w>
령 이</w>
▁활동 이</w>
▁태 풍</w>
▁옛 옛</w>
▁없 으면</w>
▁상태 로</w>
▁사진 이</w>
▁면 세
봐 야</w>
▁풀 어
▁최초 의</w>
▁쪽 으로</w>
▁소 집
▁붙 잡
▁기 온이</w>
나 무</w>
▁특별 히</w>
▁아 동</w>
▁신 선
▁소 득</w>
▁세 무
군 에</w>
공 항</w>
▁존 중
▁스마 트</w>
▁다 루
▁날 씨가</w>
▁크리스 마
▁스 튜
▁교 부
▁3 4</w>
하 고는</w>
줬 다</w>
주 와</w>
▁혐 의</w>
▁위원 으로</w>
▁요 즘
▁시 행</w>
▁부 상
▁국무위원 장이</w>
▁결 제</w>
함 과</w>
전 과</w>
야 만</w>
▁하나 가</w>
▁영화 가</w>
▁고 등학교</w>
조 합</w>
▁제기 됐다</w>
▁수 입</w>
▁비판 이</w>
사 고
▁활 약
▁착 수
▁위 임
▁뉴 욕</w>
▁기업 을</w>
▁관 해</w>
선 은</w>
▁행정 안전
▁예상 되는</w>
▁엘 리
▁발 표</w>
재 난
▁주민 들의</w>
▁인터뷰 에서</w>
▁이내 로</w>
▁설 립</w>
▁선 교
▁담 겼다</w>
▁단순 히</w>
▁패 션
▁에 스
▁부동 산
콘 텐
마 저</w>
▁포 함</w>
▁김 종
자동 차</w>
선 수
나 가</w>
가 족</w>
▁서울 의</w>
▁답 했다</w>
▁너 에게</w>
▁가 해
자 도</w>
리 도</w>
▁호 와</w>
▁주관 하는</w>
▁이 익
▁워 크
▁대 출</w>
▁개선 을</w>
았 는데</w>
사 랑
▁해 제
▁학생 들은</w>
▁인 용
▁않 기</w>
▁고 통
이 어</w>
▁진행 한</w>
▁정보 가</w>
▁국내 에서</w>
▁고 정
▁필리 핀
▁작 성</w>
▁김 씨는</w>
▁공정 거래
워 요</w>
▁있 다며</w>
▁만 나는</w>
치 의</w>
느 냐</w>
▁현 행</w>
▁테 니</w>
▁않는 다는</w>
▁소 프트
▁내 렸다</w>
은행 이</w>
▁이상 으로</w>
▁분석 한</w>
▁높 이는</w>
하 길</w>
중 인</w>
이었 습니다</w>
▁티 켓
▁충 족
▁제공 한다</w>
▁온라 인
▁문화 가</w>
▁건 조
정 부가</w>
▁좋 겠다</w>
▁시 선을</w>
▁겪 는</w>
인 터
려 서</w>
▁탄 생
▁측 정
▁초 등
▁위 기
▁외 국</w>
▁아 무</w>
▁발 의
종 이</w>
스 크</w>
상 황
겠 네요</w>
▁준용 한다</w>
▁종 전
▁제 재
▁부분 은</w>
▁내 용</w>
▁기 각
억 원이</w>
▁되 며</w>
4 5</w>
▁화려 한</w>
▁안 보
▁바이 오
▁미국 에서</w>
▁그렇 지</w>
공 사가</w>
▁좋아 요</w>
▁살 해
▁들어 서
금 에</w>
▁흘 러
▁선 도
▁가 슴
렸 던</w>
▁포함 하여</w>
▁중국 에서</w>
▁조 작
▁저 소득
▁수 업</w>
▁낮 낮</w>
▁국회의 원</w>
▁경쟁 이</w>
▁크 고</w>
▁저 장
▁유 해
▁상 상
▁미 중</w>
3 3</w>
생활 을</w>
▁환 자</w>
▁재 배
▁상 승</w>
▁상 대</w>
화 할</w>
오 염
급 이</w>
▁최근 에는</w>
▁주 문</w>
▁일 제
▁분명 히</w>
식 에서</w>
래 요</w>
▁입장 이다</w>
▁음주 운
모 를</w>
▁용 산
▁안정 적인</w>
▁생활 을</w>
▁마련 된</w>
▁강 동
져 서</w>
정보 를</w>
정 규
산업 의</w>
려 요</w>
▁호 주</w>
▁합 동
▁피 부</w>
▁이끌 어
▁상 호
▁발 전</w>
낸 다</w>
▁클 래
▁장 이</w>
▁이뤄 진</w>
▁위원 이</w>
▁머 리를</w>
▁기 원
▁근 본
환 이</w>
하 라</w>
도 지사</w>
▁위 안
▁시 내
▁미국 에</w>
% (</w>
포 먼
었 을</w>
공 항
▁터 키
▁추 락
▁창 업</w>
▁지하 철</w>
▁원내대표 는</w>
▁어디 에</w>
▁금액 을</w>
▁갤 럭
▁『 『</w>
설 이</w>
▁찍 은</w>
▁열 릴</w>
▁업 계
▁세계 에서</w>
▁보유 하고</w>
▁기준 에</w>
▁폐 지
▁조 절
▁위촉 한다</w>
▁원 의</w>
▁노원 구</w>
▁검 사를</w>
억 원으로</w>
액 의</w>
드 에서</w>
▁판 문
▁조 심
▁입 법
▁역 사</w>
선 에서</w>
▁저렴 한</w>
▁부 작
▁되 기</w>
▁내 리
▁기 관의</w>
▁구청 장의</w>
i t
터 의</w>
차 로</w>
골 을</w>
▁확인 한</w>
▁필요 할</w>
▁태 권
▁외 외</w>
증 권</w>
졌 지만</w>
▁초 등학교</w>
▁유 엔
▁영 양
▁영 수
▁메 르
▁김 현
해 양
테 크
기간 이</w>
▁협 상이</w>
▁익 숙
▁이 명
▁송 파
▁상 용
▁목 격
3 7</w>
치 로</w>
워 서</w>
사업 이</w>
되 기도</w>
▁파트 너
▁좋 겠어요</w>
▁조 기</w>
▁장 관
▁일 에</w>
▁와 이
▁차 량이</w>
▁성 실
▁보 낼</w>
▁기간 을</w>
자 들과</w>
시 켜
▁최 대
▁진행 한다</w>
▁이 들을</w>
▁없었 던</w>
▁만 났
▁데이 터를</w>
토 록</w>
말 을</w>
들 로부터</w>
▁관측 이</w>
▁검 출
▁간 편
현 이</w>
요 일
사 항
님 께</w>
감 사
▁준 공
▁신 규
▁보 증
▁들 을</w>
과 장</w>
▁파 견
▁적 응
▁성 장을</w>
▁맛 있는</w>
▁종 로구</w>
▁사 장
▁널 리</w>
▁곳 을</w>
▁간 호
측 이</w>
이 용
▁정 당
▁원 인을</w>
▁사고 를</w>
▁격 려
▁개 별</w>
하 기를</w>
▁들어 가</w>
▁노 후
▁공 급</w>
주 도
색 을</w>
▁하 던</w>
▁충 격
▁채 용</w>
▁자 리가</w>
▁용 인
▁다음 과</w>
▁기 후
▁강 남</w>
청 소년
방 송</w>
▁자 살
▁교육 과
치 에</w>
복 지</w>
▁취 임
▁지 구
▁즉 즉</w>
▁주변 에</w>
▁예 방</w>
▁관람 객
▁게 재
3 4</w>
▁학교 에서</w>
▁주목 을</w>
▁국민 이</w>
수 요
공 공
▁촬 영</w>
▁집 으로</w>
▁증 상이</w>
▁원칙 으로</w>
▁사람 들에게</w>
▁발언 을</w>
▁마이 크</w>
▁마 감
▁듯 한</w>
▁대 사
▁경제 가</w>
▁간 사는</w>
a l</w>
3 00</w>
화 될</w>
선 과</w>
나 게</w>
▁커뮤니 티
▁제 도를</w>
▁상 반
▁늦 게</w>
▁남 양
크 로
점 과</w>
▁캐나 다
▁카메 라
▁증 가</w>
▁유 관
▁성 성</w>
▁K BS</w>
화 한</w>
매 를</w>
▁이 렇
▁보 좌
음 악
기 획
▁하 는지</w>
▁전 력
투 자</w>
처 리</w>
조 례</w>
어 린
▁참 참</w>
▁자 금
▁그렇 다면</w>
심 으로</w>
락 을</w>
▁콘텐츠 를</w>
▁적 절
▁생 겨
▁상태 가</w>
한 의</w>
▁법 인
▁노 노</w>
만 은</w>
▁즐 기는</w>
▁원 인
▁실시 하고</w>
▁무 시
▁동 참
▁그 때
▁광 고</w>
에너 지</w>
렉 시
▁유일 한</w>
▁물 이</w>
▁드리 겠습니다</w>
▁높 게</w>
▁국방 부</w>
차 이
였 지만</w>
구 조</w>
▁실 종
▁빅 데이
▁변 동
▁구 축</w>
▁교 회</w>
놨 다</w>
관 계를</w>
결 과를</w>
▁비즈니 스</w>
▁매 각
▁마 세요</w>
▁대 전</w>
▁늘어 날</w>
▁공 통
차 와</w>
▁필 요</w>
▁젊은 이
▁맡 고</w>
▁많 아서</w>
▁느 꼈
출 을</w>
▁인공지 능</w>
▁올 바
▁방 치
▁뒤 를</w>
▁경 영</w>
한 을</w>
하 러</w>
소 비
▁유 력
▁연락 을</w>
목 에</w>
▁내놓 은</w>
호 선</w>
점 의</w>
▁특 별</w>
▁지정 된</w>
▁삼성 바이오
▁바 꿔
▁관리 에</w>
선 으로</w>
▁핵 핵</w>
▁정 도가</w>
▁실 시간</w>
▁손해 배
▁사용 자가</w>
▁받 는다</w>
▁매 월</w>
지역 의</w>
▁실 적이</w>
▁부 르
▁금 메
▁구 글
견 이</w>
▁퍼 포먼
▁적 적</w>
하 기가</w>
률 은</w>
▁현 대</w>
▁조례 에서</w>
▁전 북
▁입 력
▁업 데이
▁아이 돌</w>
▁수 사가</w>
▁건 강</w>
▁합 류
▁하 반
▁시 기
▁성 격
▁생각 하고</w>
▁부장 판
▁부 분</w>
▁무 대에</w>
▁냈 다</w>
▁김 지
T A</w>
렸 고</w>
▁영화 는</w>
▁아시안 게임</w>
▁시 사
▁배 려
▁돌 입
▁당 한</w>
▁공 고
적 한</w>
부 지
▁정책 에</w>
▁대 책</w>
▁노 사
▁나아 가</w>
진 다는</w>
자 마
위원 회에</w>
밀 한</w>
▁치 료</w>
▁이 게</w>
▁된 다고</w>
▁M BC</w>
석 의</w>
▁참여 했다</w>
▁등 도</w>
▁공 기
▁곧 바로</w>
브 를</w>
▁포 항
▁떨어 지는</w>
▁대학 교
▁다 수</w>
▁인 력</w>
▁신 경
▁서울 특별
▁법원 행정
▁반응 이</w>
I C
창 업
느 라</w>
▁패 스트
▁토 지
▁있었 는데</w>
▁산 불
짜 리</w>
상 품
사 항</w>
디 자
▁훌륭 한</w>
▁신 흥
▁본 인이</w>
지방 자치
이었 지만</w>
고 용
▁한 글
▁축 제
▁자 카르
▁선정 됐다</w>
▁변 경</w>
▁배 달
▁몰 랐
▁모 델</w>
청 의</w>
졌 던</w>
됐 습니다</w>
고 기</w>
▁협 력을</w>
▁절 반</w>
▁독특 한</w>
▁가 계
해 지는</w>
서 에서</w>
▁집 단
▁지 내
▁자 금을</w>
▁무 려</w>
▁공간 이</w>
▁취 임</w>
▁인 프라
▁성 적을</w>
▁대 화</w>
▁담당 하는</w>
▁기업 에</w>
▁기록 을</w>
▁과정 에</w>
▁개 별
▁3 6</w>
화 되고</w>
점 이다</w>
리 오
▁실질 적인</w>
▁성공 적으로</w>
▁기 록</w>
▁그 에게</w>
프로 그램
어 져</w>
미 는</w>
니 아
곳 이</w>
▁회 사는</w>
▁치열 한</w>
▁충 남</w>
▁증가 했다</w>
▁이 틀</w>
▁시간 은</w>
▁스 위
▁수 리
▁기대 가</w>
▁강 경
a l
적 은</w>
가 며</w>
▁이야 기</w>
▁오 피
▁소송 을</w>
▁법 령
▁목숨 을</w>
▁맞 지</w>
▁경쟁 력</w>
▁가능 할</w>
▁가격 은</w>
프 라</w>
시 기</w>
다 니
▁성폭 력</w>
▁넘 치는</w>
▁고 조
회 관</w>
▁언 론</w>
▁대통령 을</w>
▁광 진
심 한</w>
시 장의</w>
부 에서</w>
보 증
▁할 인</w>
▁프리미 엄</w>
▁없 기</w>
▁사유 로</w>
▁말 해</w>
▁I C
님 과</w>
간 에</w>
▁평 양</w>
▁지원 하고</w>
▁종 종</w>
▁어린이 집</w>
▁모 아
주 기</w>
공 개</w>
▁하나 님의</w>
▁아 울
▁동 해
▁다 르게</w>
▁것 이라</w>
▁가 끔</w>
▁진 흥
▁어떠 한</w>
▁만들어 진</w>
▁국가 가</w>
▁교 통</w>
팀 을</w>
매 가</w>
드 릴</w>
가 격
▁단 일
▁걸 어
파 가</w>
팀 의</w>
▁측 측</w>
▁국무 총
▁클 라우
▁중국 과</w>
▁아니 지만</w>
▁설 문
▁발생 해</w>
▁관 심</w>
▁충 청
▁얘기 다</w>
▁아침 에</w>
▁실 태
▁수 급
▁3 7</w>
▁올 랐
▁안 산
▁아 빠
▁상 생
▁복 지</w>
▁맞 은</w>
▁달 려
▁네 티
9 0</w>
다 시</w>
▁항 소
▁일 방
▁발견 된</w>
▁무 대를</w>
▁과정 이</w>
던 데</w>
▁통보 하여야</w>
▁연 극
▁벌 이고</w>
▁무 역</w>
▁말레이 시아
▁데 뷔
▁개 최</w>
▁강 아
회 계
놓 고</w>
관 리를</w>
▁친 환경
▁주 력
▁이곳 은</w>
▁아 베</w>
▁분 노
▁매 입
▁개 봉
p op</w>
▁임 금
▁서울중앙 지
▁받았 습니다</w>
▁관 할</w>
배 가</w>
▁폭 행
▁장 식
▁속 도가</w>
▁몸 이</w>
▁달 라고</w>
▁1 20</w>
하 기에</w>
▁인정 되는</w>
▁역 량을</w>
▁병 원에</w>
▁달 라</w>
▁내 지</w>
▁그 린
하 다가</w>
천 만</w>
으로 의</w>
▁현재 의</w>
▁전 담
▁재판 부는</w>
▁예 수
▁쓰 러
▁승 리
▁보내 는</w>
4 8</w>
자 료를</w>
례 를</w>
▁지 사가</w>
▁운 송
▁기 무
T X</w>
지원 센터</w>
▁한 계가</w>
▁특 정
▁작 업</w>
▁스 피
▁들어 오
▁김 진
재 는</w>
▁작 업이</w>
▁이 같은</w>
▁올 려
▁오 면</w>
▁실시 하는</w>
▁수 료
▁분위 기
▁방 안이</w>
색 이</w>
▁엄청 난</w>
▁아무 런</w>
▁시 정
▁수준 을</w>
▁보내 고</w>
▁되 도록</w>
했 다가</w>
정책 을</w>
이 거나</w>
용 으로</w>
▁표 창
▁책 책</w>
▁보 인</w>
▁방 법</w>
▁되 길</w>
호 텔
할 게요</w>
하 지는</w>
▁협 상을</w>
▁클 럽
▁대 응</w>
3 6</w>
친 다</w>
자마 자</w>
▁화장 품</w>
▁피 부
▁아티 스트
▁다음 에</w>
▁나오 지</w>
처 는</w>
값 이</w>
▁찾 기</w>
▁중 장
▁장 비</w>
▁서 명
▁삭 제
▁사건 에</w>
▁되 면서</w>
인 들에게</w>
다 니</w>
국 으로</w>
가 구</w>
▁이 래</w>
▁어렵 다는</w>
▁솔 루
▁사업 이다</w>
▁부 문</w>
▁방 안</w>
▁뒷 받
▁대 다
▁김 용
▁국무 장
피 해
연구 소</w>
시 장에서</w>
거 리
가 량</w>
▁피 곤
▁촉구 했다</w>
▁반 박
▁들 여
프 를</w>
▁테 마
▁취 업</w>
▁아 예</w>
▁사용 을</w>
▁마련 한</w>
임 대
석 은</w>
▁홈페이 지</w>
▁투 자가</w>
▁주민 이</w>
▁아 쉽
▁수 준</w>
통 상
이 상</w>
연 한</w>
검 사</w>
▁한국 전
▁철 거
▁정 상</w>
▁예산 이</w>
▁상 위</w>
▁문화 체육
▁늘 었다</w>
▁경우 를</w>
는 지를</w>
▁형태 의</w>
▁시 대
▁끌 었다</w>
▁과 반
이었 어요</w>
기관 과</w>
▁이 주
▁위 축
▁많 지</w>
▁지 닌</w>
▁준 수
▁미 얀
▁몰 려
▁노 무
차 의</w>
다 만</w>
▁하여 금</w>
▁전략 을</w>
▁의 미</w>
▁유 엔</w>
▁성 추
▁방 식을</w>
가 격</w>
▁피 아
▁제시 한</w>
▁신 임</w>
▁많 습니다</w>
영 을</w>
에서 부터</w>
상 태
▁충 전
▁지적 이다</w>
▁심 사</w>
편 이</w>
층 을</w>
안 과</w>
방 안을</w>
▁치 러
▁위원 회에</w>
▁선 선</w>
▁넓 은</w>
O P</w>
학 적</w>
적 에</w>
웨 어</w>
▁홍 홍</w>
▁한 마
▁않 을까</w>
▁아 우
▁세계 적으로</w>
▁디 스플
이 도</w>
사 장</w>
보 세요</w>
년 과</w>
고 속
▁준비 한</w>
▁이 유</w>
▁원내대표 가</w>
▁쏠 리고</w>
▁들 려
▁규모 로</w>
4 9</w>
3 8</w>
로 서의</w>
▁충 북</w>
▁제외 하고는</w>
▁막 을</w>
▁계속 해서</w>
성 한</w>
▁퇴 직
▁요청 한</w>
▁사무 를</w>
▁받 기</w>
▁강 화를</w>
e s
세 한</w>
▁후 에는</w>
▁징 계
▁사건 은</w>
▁벤 처
▁배 송</w>
▁관 여
▁200 6</w>
5 2</w>
호 로</w>
준 이</w>
생 들이</w>
기간 을</w>
▁중국 에</w>
▁올 라</w>
▁얻 은</w>
▁사업 으로</w>
▁문화 예술
▁늘어나 고</w>
▁객 관
체 로</w>
사 회의</w>
▁주최 하고</w>
▁자 가</w>
▁외 무
▁쉬 운</w>
▁나 와
▁기독 교
▁개최 했다</w>
▁함 은</w>
▁자료 에</w>
▁여 야
▁소 외
▁범 죄</w>
▁방법 은</w>
▁공 간</w>
모 가</w>
마 트</w>
▁텐 데</w>
▁잡 아
▁운 동</w>
▁무엇 인지</w>
▁로 봇
▁김 상
림 을</w>
▁안 녕
▁세월 호</w>
▁상 업
▁사용 하고</w>
▁사례 를</w>
▁계획 이</w>
에 겐</w>
시키 기</w>
▁탑 재
▁종 류
▁조 치가</w>
▁오 리
▁시 에</w>
▁시 대</w>
▁부 대
▁보고 서를</w>
▁기 계
체 계</w>
등 이</w>
▁한국 어를</w>
▁기상 청은</w>
회 계</w>
체 계를</w>
수 도</w>
▁조 직</w>
▁요구 할</w>
▁서울 시가</w>
▁당 분간</w>
▁P C</w>
체 와</w>
시 대</w>
사 법
되었 으며</w>
▁커 피</w>
▁로 이
▁가 질</w>
▁20 22</w>
늦 게</w>
▁회의 에</w>
▁컸 다</w>
▁중 입니다</w>
▁아니 고</w>
▁수행 할</w>
▁불편 을</w>
▁발 전에</w>
▁높 았다</w>
▁납 세
심 의</w>
▁창 원
▁인 기
▁부위원 장은</w>
▁밖 으로</w>
하 자는</w>
▁진 료
▁나타 났
하 나요</w>
시 장은</w>
달 아</w>
▁회 사에서</w>
▁천 안
▁지금 도</w>
▁지 방</w>
▁의 지가</w>
▁영 등
▁사립 유치
▁매 력
▁다 채
조 건</w>
비 에</w>
릴 까요</w>
▁현재 는</w>
▁한국 문화
▁참가 한</w>
▁이미 지를</w>
▁위탁 할</w>
▁모 아</w>
웠 던</w>
▁참여 하고</w>
▁여 부</w>
▁업 종
▁브랜 드
▁보 안</w>
▁모 았다</w>
▁대 처
▁느끼 는</w>
▁공 인
▁개최 한다</w>
▁200 5</w>
하였 으며</w>
실 한</w>
베 키
▁추진 한다</w>
▁추진 을</w>
▁의 장은</w>
▁우 울
▁마찬가 지로</w>
▁공 화
했 는지</w>
이 면서</w>
소 송
된 다면</w>
▁요청 했다</w>
▁언제 나</w>
▁아니 라는</w>
들 과의</w>
데 도</w>
단체 의</w>
남 도</w>
▁임 임</w>
▁배우 고</w>
홀 에서</w>
패 를</w>
업 계</w>
실 과</w>
시 장을</w>
세 의</w>
사 들은</w>
▁팀 을</w>
▁증 언
▁위촉 직</w>
▁기업 과</w>
▁근 처에</w>
재 의</w>
산 화
든 다</w>
▁지 명
▁인정 할</w>
▁심 지어</w>
▁끝나 고</w>
헨 티
원 에게</w>
리 케이
▁최 악
▁이곳 에서</w>
▁깊 이</w>
타 를</w>
아 시아
단 계</w>
▁일주 일</w>
▁마련 했다</w>
▁다 문화
▁끈 다</w>
▁경기도 내</w>
▁감 면
지역 에</w>
보 장
계 약을</w>
▁준 다</w>
▁비 대
▁보여 준다</w>
▁기 관이</w>
았 다고</w>
사업 은</w>
되 어
내 가</w>
▁잠 을</w>
▁이곳 에</w>
▁않았 던</w>
▁구 직
하 더라도</w>
▁확인 했다</w>
▁혁 신</w>
▁아이 템
▁레 스토
5 5</w>
키 로</w>
▁이 처럼</w>
▁이 익을</w>
▁유 동
▁왔 습니다</w>
▁미 칠</w>
▁드 립니다</w>
▁냄 새
▁고 소
